[the: 1
wisdom: 2
of: 2068
father: 219
brown: 146
by: 263
g.: 1
k.: 1
chesterton: 1
1914]: 1
i.: 1
the: 4594
absence: 6
mr: 95
glass: 32
consulting-rooms: 1
dr: 34
orion: 4
hood,: 8
eminent: 4
criminologist: 4
and: 2109
specialist: 3
in: 1216
certain: 39
moral: 7
disorders,: 1
lay: 21
along: 28
sea-front: 1
at: 428
scarborough,: 2
a: 2109
series: 7
very: 183
large: 26
well-lighted: 1
french: 21
windows,: 2
which: 225
showed: 16
north: 5
sea: 19
like: 313
one: 261
endless: 1
outer: 6
wall: 18
blue-green: 2
marble.: 2
such: 91
place: 42
had: 514
something: 99
monotony: 4
dado:: 1
for: 397
chambers: 1
themselves: 10
were: 232
ruled: 4
throughout: 2
terrible: 10
tidiness: 2
not: 302
unlike: 5
sea.: 13
it: 715
must: 71
be: 296
supposed: 5
that: 798
hood's: 2
apartments: 4
excluded: 1
luxury,: 2
or: 280
even: 103
poetry.: 1
these: 48
things: 41
there,: 6
their: 97
place;: 3
but: 592
felt: 27
they: 214
never: 76
allowed: 7
out: 174
place.: 8
luxury: 1
was: 1103
there:: 2
there: 206
stood: 60
upon: 26
special: 6
table: 21
eight: 6
ten: 5
boxes: 1
best: 8
cigars;: 1
built: 6
plan: 4
so: 186
strongest: 1
always: 42
nearest: 7
mildest: 2
window.: 5
tantalus: 1
containing: 2
three: 45
kinds: 2
spirit,: 1
all: 226
liqueur: 1
excellence,: 1
on: 432
this: 235
luxury;: 1
fanciful: 5
have: 282
asserted: 1
whisky,: 4
brandy,: 1
rum: 5
seemed: 106
to: 1371
stand: 17
same: 45
level.: 1
poetry: 3
left-hand: 1
corner: 23
room: 31
lined: 3
with: 726
as: 614
complete: 6
set: 26
english: 28
classics: 1
right: 20
hand: 26
could: 165
show: 12
foreign: 7
physiologists.: 1
if: 212
took: 34
volume: 1
chaucer: 2
shelley: 1
from: 226
rank,: 1
its: 60
irritated: 3
mind: 11
gap: 4
man's: 22
front: 35
teeth.: 2
say: 69
books: 4
read;: 1
probably: 18
were,: 5
sense: 19
being: 42
chained: 1
places,: 3
bibles: 1
old: 116
churches.: 1
hood: 11
treated: 5
his: 955
private: 17
book-shelf: 1
public: 13
library.: 2
strict: 4
scientific: 12
intangibility: 1
steeped: 1
shelves: 2
laden: 3
lyrics: 1
ballads: 1
tables: 8
drink: 5
tobacco,: 1
goes: 8
without: 49
saying: 9
yet: 56
more: 211
heathen: 1
holiness: 1
protected: 1
other: 129
held: 25
specialist's: 1
library,: 1
sustained: 1
frail: 1
fairylike: 1
instruments: 3
chemistry: 1
mechanics.: 1
paced: 2
length: 7
string: 3
apartments,: 1
bounded--: 1
boys': 1
geographies: 1
say--on: 1
east: 3
west: 3
serried: 1
ranks: 1
sociological: 1
he: 1253
clad: 9
an: 239
artist's: 2
velvet,: 1
none: 11
negligence;: 1
hair: 42
heavily: 3
shot: 14
grey,: 3
growing: 9
thick: 5
healthy;: 1
face: 74
lean,: 3
sanguine: 1
expectant.: 1
everything: 12
about: 167
him: 230
indicated: 3
once: 43
rigid: 5
restless,: 1
great: 79
northern: 3
(on: 1
pure: 3
principles: 1
hygiene): 1
home.: 2
fate,: 1
funny: 1
mood,: 1
pushed: 2
door: 52
open: 20
introduced: 3
into: 140
those: 56
long,: 11
strict,: 1
sea-flanked: 1
who: 167
perhaps: 25
most: 69
startling: 3
opposite: 15
them: 72
master.: 2
answer: 13
curt: 1
civil: 3
summons,: 1
opened: 21
inwards: 1
shambled: 1
shapeless: 1
little: 137
figure,: 8
find: 34
own: 61
hat: 30
umbrella: 5
unmanageable: 1
mass: 4
luggage.: 1
black: 84
prosaic: 4
bundle: 3
long: 80
past: 6
repair;: 1
broad-curved: 1
hat,: 11
clerical: 13
common: 20
england;: 2
man: 225
embodiment: 1
is: 420
homely: 1
helpless.: 1
doctor: 14
regarded: 4
new-comer: 2
restrained: 1
astonishment,: 2
would: 130
shown: 2
some: 170
huge: 15
obviously: 5
harmless: 5
sea-beast: 1
crawled: 3
room.: 10
beaming: 2
breathless: 2
geniality: 1
characterizes: 1
corpulent: 1
charwoman: 1
has: 92
just: 98
managed: 6
stuff: 1
herself: 1
omnibus.: 1
rich: 6
confusion: 2
social: 7
self-congratulation: 1
bodily: 3
disarray.: 1
tumbled: 3
carpet,: 3
heavy: 15
slipped: 8
between: 36
knees: 2
thud;: 1
reached: 3
after: 72
ducked: 1
other,: 14
unimpaired: 1
smile: 8
round: 55
spoke: 17
simultaneously: 2
follows:: 5
"my: 22
name: 32
brown.: 39
pray: 2
excuse: 7
me.: 14
i've: 16
come: 59
business: 15
macnabs.: 1
i: 765
heard,: 1
you: 526
often: 15
help: 20
people: 30
troubles.: 1
me: 119
am: 47
wrong.": 1
time: 44
sprawlingly: 1
recovered: 3
made: 80
odd: 18
bobbing: 1
bow: 5
over: 83
it,: 48
setting: 2
quite: 87
right.: 7
"i: 222
hardly: 22
understand: 9
you,": 7
replied: 46
scientist,: 2
cold: 8
intensity: 3
manner.: 8
fear: 18
mistaken: 3
chambers.: 1
my: 185
work: 4
almost: 66
entirely: 12
literary: 3
educational.: 1
true: 13
sometimes: 7
been: 148
consulted: 3
police: 13
cases: 3
peculiar: 7
difficulty: 5
importance,: 2
but--": 4
"oh,: 15
greatest: 4
importance,": 1
broke: 13
called: 35
"why,: 19
her: 111
mother: 2
won't: 12
let: 27
get: 42
engaged.": 1
leaned: 8
back: 72
chair: 8
radiant: 2
rationality.: 1
brows: 2
drawn: 3
down: 109
darkly,: 1
eyes: 61
under: 49
bright: 10
might: 69
anger: 4
amusement.: 4
"and: 57
still,": 1
said,: 59
do: 103
understand.": 2
"you: 50
see,: 10
want: 36
married,": 1
said: 307
hat.: 6
"maggie: 1
macnab: 10
young: 40
todhunter: 12
married.: 1
now,: 13
what: 133
can: 80
important: 7
than: 159
that?": 4
triumphs: 1
deprived: 1
many: 40
things--some: 1
health,: 1
others: 6
god;: 1
wholly: 3
despoiled: 1
absurd.: 2
last: 40
plea: 1
ingenuous: 1
priest: 83
chuckle: 1
inside,: 2
threw: 15
himself: 55
arm-chair: 2
ironical: 2
attitude: 2
consulting: 1
physician.: 1
"mr: 6
brown,": 7
gravely,: 3
"it: 44
fourteen: 3
half: 29
years: 14
since: 13
personally: 3
asked: 74
test: 5
personal: 1
problem:: 1
then: 122
case: 14
attempt: 4
poison: 5
president: 1
lord: 25
mayor's: 1
banquet.: 1
understand,: 3
question: 5
whether: 23
friend: 34
yours: 2
maggie: 1
suitable: 1
fiancee: 1
hers: 1
todhunter.: 3
well,: 23
brown,: 73
sportsman.: 2
will: 107
take: 44
on.: 7
give: 18
family: 32
advice,: 1
good: 32
gave: 17
republic: 5
king: 19
england--no,: 1
better:: 1
better.: 1
nothing: 40
else: 15
afternoon.: 2
tell: 63
your: 83
story.": 3
clergyman: 1
thanked: 1
unquestionable: 1
warmth,: 1
still: 90
queer: 12
kind: 37
simplicity.: 3
rather: 142
thanking: 2
stranger: 8
smoking-room: 1
trouble: 8
passing: 8
matches,: 1
(as: 4
was): 1
practically: 8
curator: 1
kew: 2
gardens: 9
coming: 27
field: 2
four-leaved: 1
clover.: 1
scarcely: 2
semi-colon: 1
hearty: 2
thanks,: 1
began: 40
recital:: 1
told: 30
brown;: 10
that's: 19
fact,: 9
i'm: 21
catholic: 6
church: 7
dare: 6
you've: 14
seen: 49
beyond: 19
straggly: 1
streets,: 1
where: 54
town: 7
ends: 3
towards: 46
north.: 1
straggliest: 1
streets: 7
runs: 1
sea-wall: 1
honest: 2
sharp-tempered: 1
member: 1
flock,: 3
widow: 1
macnab.: 1
she: 106
daughter,: 6
lets: 2
lodgings,: 1
lodgers--well,: 1
deal: 15
both: 49
sides.: 1
present: 8
only: 138
lodger,: 1
todhunter;: 1
given: 11
rest,: 2
wants: 5
marry: 5
woman: 15
house.": 2
house,": 1
silent: 16
amusement,: 1
"what: 37
does: 17
want?": 1
him,": 5
cried: 52
sitting: 19
up: 168
eagerly.: 2
"that: 34
awful: 7
complication.": 1
indeed: 13
hideous: 1
enigma,": 1
hood.: 2
"this: 16
james: 11
todhunter,": 3
continued: 16
cleric,: 3
"is: 15
decent: 6
far: 23
know;: 2
nobody: 15
knows: 6
much.: 2
bright,: 9
brownish: 1
fellow,: 5
agile: 1
monkey,: 3
clean-shaven: 3
actor,: 6
obliging: 1
born: 2
courtier.: 1
seems: 19
pocketful: 1
money,: 4
trade: 3
is.: 2
mrs: 16
macnab,: 3
therefore: 6
(being: 1
pessimistic: 1
turn),: 1
sure: 22
dreadful,: 1
connected: 7
dynamite.: 2
dynamite: 1
shy: 2
noiseless: 3
sort,: 4
poor: 24
fellow: 5
shuts: 1
several: 4
hours: 5
day: 9
studies: 1
behind: 37
locked: 8
door.: 12
declares: 1
privacy: 1
temporary: 2
justified,: 1
promises: 1
explain: 11
before: 75
wedding.: 1
anyone: 13
certain,: 1
of.: 3
know: 116
how: 45
tales: 4
grow: 4
grass: 8
patch: 4
ignorance: 4
that.: 9
are: 149
two: 108
voices: 3
heard: 79
talking: 14
room;: 2
though,: 3
when: 141
opened,: 3
found: 54
alone.: 4
mysterious: 12
tall: 21
silk: 9
came: 72
sea-mists: 1
apparently: 9
sea,: 13
stepping: 2
softly: 3
across: 49
sandy: 1
fields: 6
through: 47
small: 46
garden: 37
twilight,: 3
till: 19
lodger: 1
colloquy: 1
end: 39
quarrel.: 2
dashed: 4
window: 16
violence,: 1
high: 21
melted: 2
sea-fog: 1
again.: 12
story: 23
fiercest: 1
mystification;: 1
really: 64
think: 110
prefers: 1
original: 6
tale:: 1
(or: 3
whatever: 10
is): 1
crawls: 1
every: 37
night: 6
big: 32
box: 1
corner,: 3
kept: 12
day.: 2
therefore,: 1
sealed: 2
todhunter's: 5
gate: 5
fancies: 3
monstrosities: 1
`thousand: 1
nights'.: 1
respectable: 4
jacket,: 2
punctual: 2
innocent: 11
parlour: 2
clock.: 3
pays: 1
rent: 2
tick;: 1
teetotaller;: 1
tirelessly: 1
younger: 3
children,: 2
keep: 18
amused: 3
end;: 1
and,: 30
urgent: 1
all,: 12
equally: 18
popular: 8
eldest: 1
ready: 10
go: 46
tomorrow.": 2
warmly: 1
concerned: 2
any: 80
theories: 5
relish: 2
applying: 1
triviality.: 1
having: 20
condescended: 2
priest's: 3
simplicity,: 3
expansively.: 1
settled: 3
comfort: 2
talk: 19
tone: 3
somewhat: 20
absent-minded: 2
lecturer:: 1
"even: 2
minute: 6
instance,: 3
look: 59
first: 64
main: 5
tendencies: 1
nature.: 2
particular: 9
flower: 4
may: 48
dead: 18
early: 7
winter,: 3
flowers: 7
dying;: 1
pebble: 1
wetted: 1
tide,: 1
tide: 1
in.: 10
eye: 21
human: 17
history: 4
collective: 1
movements,: 1
destructions: 1
migrations,: 1
massacre: 1
flies: 1
winter: 1
return: 4
birds: 2
spring.: 1
now: 53
root: 1
fact: 20
race.: 2
race: 2
produces: 2
religion;: 1
legal: 5
ethical: 1
wars.: 1
no: 125
stronger: 6
wild,: 3
unworldly: 1
perishing: 2
stock: 2
we: 105
commonly: 4
call: 26
celts,: 1
whom: 21
friends: 13
macnabs: 2
specimens.: 1
small,: 3
swarthy,: 2
dreamy: 5
drifting: 2
blood,: 3
accept: 3
easily: 7
superstitious: 4
explanation: 3
incidents,: 1
(you: 2
saying): 1
incidents: 3
represent.: 1
remarkable: 7
people,: 6
moaning: 1
(excuse: 1
again): 1
droning: 1
them,: 13
should: 56
put: 37
fantastic: 7
features: 3
plain: 5
events.: 1
you,: 19
parochial: 1
responsibilities,: 1
see: 84
terrified: 2
tale: 7
imagination: 2
sees,: 1
whole: 43
clans: 1
scattered: 8
world,: 3
ultimate: 2
average: 1
uniform: 4
tribe: 1
birds.: 2
sees: 2
thousands: 4
macnabs,: 1
houses,: 4
dropping: 3
drop: 2
morbidity: 2
tea-cups: 1
friends;: 2
sees--": 1
scientist: 2
conclude: 1
sentence,: 3
another: 50
impatient: 3
summons: 1
sounded: 3
without;: 1
someone: 6
swishing: 1
skirts: 1
marshalled: 1
hurriedly: 2
corridor,: 1
girl,: 5
decently: 1
dressed: 9
disordered: 2
red-hot: 1
haste.: 1
sea-blown: 1
blonde: 1
hair,: 14
beautiful: 7
cheek-bones: 1
been,: 2
scotch: 1
manner,: 3
relief: 2
well: 38
colour.: 1
apology: 2
abrupt: 5
command.: 2
"i'm: 18
sorry: 2
interrupt: 2
sir,": 5
"but: 66
follow: 4
once;: 1
it's: 47
less: 23
life: 11
death.": 1
feet: 19
disorder.: 1
happened,: 2
maggie?": 1
said.: 25
"james: 1
murdered,: 2
make: 37
out,": 2
answered: 44
breathing: 3
hard: 8
rush.: 1
again;: 3
plain.: 1
separate: 4
voices:: 1
speaks: 1
low,: 4
burr,: 1
voice: 34
quavery.": 1
glass?": 1
repeated: 10
perplexity.: 1
glass,": 1
impatience.: 1
quarrelling--about: 1
think--for: 1
again: 32
again,: 14
`that's: 1
right,: 4
glass,': 2
`no,: 1
then,: 32
`two: 1
three,: 2
glass.': 2
we're: 1
too: 35
much;: 2
once,: 5
yet.": 2
what?": 7
studying: 1
lady: 14
marked: 6
interest.: 2
money: 14
troubles: 2
impel: 1
urgency?": 1
tried: 13
break: 8
couldn't,": 1
girl: 24
shortly,: 1
"then: 10
ran: 29
back-yard,: 1
climb: 4
window-sill: 1
looks: 14
dim,: 2
empty,: 6
swear: 3
saw: 56
lying: 8
huddled: 1
drugged: 2
strangled.": 1
serious,": 1
gathering: 2
errant: 1
standing: 15
up;: 6
"in: 9
point: 22
putting: 1
gentleman,: 9
view--": 1
"has: 6
largely: 4
altered,": 1
gravely.: 5
celtic: 1
supposed.: 2
do,: 3
stroll: 2
you.": 7
few: 30
minutes: 2
approaching: 3
dreary: 5
tail: 4
macnabs': 1
street:: 2
stern: 1
stride: 3
mountaineer,: 1
lounging: 1
grace: 4
(which: 8
leopard-like: 1
swiftness),: 1
energetic: 1
trot: 2
devoid: 2
distinction.: 1
aspect: 1
edge: 6
justification: 2
doctor's: 3
hints: 1
desolate: 1
moods: 1
environments.: 1
houses: 5
farther: 10
apart: 1
broken: 21
seashore;: 1
afternoon: 1
closing: 3
premature: 1
partly: 10
lurid: 1
twilight;: 1
inky: 2
purple: 15
murmuring: 1
ominously.: 1
scrappy: 1
sand,: 2
black,: 13
barren-looking: 1
trees: 16
demon: 4
hands: 12
street: 13
meet: 12
lean: 5
similarly: 1
spread,: 1
fierce: 3
shadow,: 4
herself.: 2
scant: 1
reply: 3
shrill: 2
reiterations: 1
daughter's: 1
story,: 2
disturbing: 1
details: 6
own,: 4
divided: 1
vows: 1
vengeance: 2
against: 51
murdering,: 1
latter: 3
dared: 1
lived: 9
it.: 52
passed: 16
narrow: 4
passage: 17
house: 43
until: 18
lodger's: 1
back,: 3
trick: 9
detective,: 2
shoulder: 5
sharply: 10
panel: 3
burst: 17
scene: 8
catastrophe.: 1
seeing: 7
flash,: 1
doubt: 14
theatre: 7
thrilling: 2
collision: 1
two,: 6
more,: 8
persons.: 3
playing-cards: 1
littered: 2
fluttered: 3
floor: 4
game: 1
interrupted.: 1
wine: 8
glasses: 4
side-table,: 1
third: 19
smashed: 6
star: 4
crystal: 1
carpet.: 1
looked: 109
knife: 3
short: 25
sword,: 6
straight,: 1
ornamental: 3
pictured: 2
handle,: 1
dull: 5
blade: 8
caught: 10
grey: 32
glint: 3
behind,: 6
leaden: 2
level: 6
rolled: 5
gentleman's: 4
top: 13
knocked: 4
off: 39
head;: 3
much: 60
so,: 6
indeed,: 14
rolling.: 1
thrown: 6
sack: 2
potatoes,: 1
corded: 2
railway: 2
trunk,: 1
todhunter,: 2
scarf: 12
mouth,: 3
six: 10
seven: 2
ropes: 7
knotted: 5
elbows: 2
ankles.: 1
alive: 3
shifted: 3
alertly.: 1
paused: 4
instant: 27
doormat: 1
drank: 3
voiceless: 2
violence.: 3
stepped: 6
swiftly: 5
picked: 12
gravely: 2
head: 70
pinioned: 1
shoulders.: 3
glass's: 2
hat,": 1
doctor,: 6
returning: 1
peering: 7
inside: 13
pocket: 8
lens.: 1
"how: 5
presence: 10
hat?: 1
careless: 1
clothes.: 2
stylish: 1
shape: 6
systematically: 1
brushed: 2
burnished,: 1
though: 70
new.: 2
dandy,: 1
think.": 3
"but,: 5
heavens!": 1
miss: 27
"aren't: 1
going: 34
untie: 4
first?": 1
`old': 1
intention,: 1
certainty": 1
expositor;: 1
reason: 13
seem: 17
far-fetched.: 1
beings: 2
falls: 2
varying: 2
degrees,: 1
slightly,: 2
lens: 1
tiny: 3
hairs: 1
recently: 2
worn.: 1
none,: 1
leads: 1
guess: 8
bald.: 1
taken: 13
high-pitched: 1
querulous: 1
described: 6
vividly: 1
(patience,: 1
dear: 7
lady,: 5
patience),: 1
hairless: 2
together: 4
senile: 2
anger,: 2
deduce: 1
advance: 1
years.: 2
nevertheless,: 6
vigorous,: 1
certainly: 21
tall.: 1
rely: 1
degree: 2
previous: 2
appearance: 7
window,: 8
exact: 4
indication.: 1
wineglass: 2
place,: 3
splinters: 1
lies: 5
bracket: 1
beside: 9
mantelpiece.: 1
fragment: 1
fallen: 15
vessel: 1
comparatively: 15
todhunter.": 4
"by: 7
way,": 2
"might: 1
todhunter?": 1
"our: 1
lesson: 2
drinking-vessels: 1
here,": 7
proceeded: 4
specialist.: 2
possible: 4
bald: 9
nervous: 2
dissipation: 1
age.: 1
remarked,: 1
quiet: 5
thrifty: 1
essentially: 1
abstainer.: 1
cards: 2
wine-cups: 1
part: 24
normal: 2
habit;: 1
produced: 4
companion.: 5
but,: 11
happens,: 2
farther.: 1
possess: 1
wine-service,: 1
possessing: 1
wine.: 3
what,: 1
vessels: 2
contain?: 1
suggest: 7
brandy: 1
luxurious: 3
flask: 1
glass.: 3
thus: 10
picture: 4
man,: 27
least: 15
type:: 1
tall,: 7
elderly,: 1
fashionable,: 1
frayed,: 1
fond: 7
play: 3
strong: 18
waters,: 1
gentleman: 18
unknown: 5
fringes: 2
society.": 1
"look: 5
woman,: 6
"if: 22
don't: 90
pass: 6
i'll: 11
run: 10
outside: 19
scream: 3
police.": 3
advise: 5
macnab,": 1
"to: 14
hurry: 2
fetch: 4
police.: 4
seriously: 8
ask: 17
compose: 1
sakes,: 2
mine.: 2
figure: 51
quality: 2
glass;: 2
chief: 5
facts: 5
known: 18
todhunter?: 1
substantially: 1
three:: 1
economical,: 1
wealthy,: 1
secret.: 2
surely: 4
obvious: 6
marks: 3
blackmailed.: 1
faded: 3
finery,: 1
profligate: 1
habits,: 1
irritation: 1
unmistakable: 3
blackmails: 1
him.: 50
typical: 2
figures: 1
tragedy: 2
hush: 3
money:: 1
hand,: 9
mystery;: 1
west-end: 1
vulture: 1
scent: 2
mystery.: 1
men: 53
met: 7
here: 46
today: 3
quarrelled,: 1
using: 4
blows: 2
bare: 6
weapon.": 1
"are: 3
off?": 2
stubbornly.: 2
replaced: 1
carefully: 4
side: 29
table,: 17
went: 65
captive.: 2
studied: 2
intently,: 1
moving: 5
half-turning: 1
shoulders,: 3
answered:: 2
"no;: 2
bring: 4
handcuffs.": 1
looking: 49
dully: 1
lifted: 11
said:: 15
mean?": 17
science: 8
dagger-sword: 1
carpet: 1
examining: 3
intently: 2
"because: 7
tied: 4
up,": 1
jump: 2
conclusion: 4
suppose,: 5
escaped.: 1
four: 10
objections: 1
this:: 4
first,: 4
why: 44
dressy: 1
our: 50
leave: 13
him,: 51
left: 39
free: 12
will?: 1
second,": 1
continued,: 2
exit,: 2
inside.: 4
third,: 3
touch: 9
blood: 18
point,: 2
wound: 5
away: 36
alive.: 4
add: 3
primary: 1
probability.: 1
likely: 5
blackmailed: 4
person: 16
try: 7
kill: 16
incubus,: 1
blackmailer: 1
goose: 1
lays: 1
golden: 7
egg.: 1
think,: 6
pretty: 16
ropes?": 1
inquired: 7
priest,: 29
whose: 17
remained: 8
vacant: 3
admiration.: 3
"ah,: 1
ropes,": 1
expert: 2
singular: 7
intonation.: 1
"miss: 6
wanted: 9
did: 102
ropes.: 1
her.: 4
because: 57
chooses.": 1
"what?": 4
audience: 3
different: 14
notes: 3
astonishment.: 6
knots: 2
reiterated: 1
quietly.: 4
happen: 3
knots;: 1
branch: 4
criminal: 6
science.: 2
loosen: 1
himself;: 4
enemy: 4
trying: 7
pinion: 1
affair: 4
clever: 7
fake,: 1
us: 30
victim: 5
struggle: 3
instead: 10
wretched: 2
glass,: 7
corpse: 4
hidden: 6
stuffed: 1
chimney.": 1
depressed: 1
silence;: 3
darkening,: 1
sea-blighted: 1
boughs: 1
leaner: 1
blacker: 3
ever,: 4
nearer: 8
fancy: 14
sea-monsters: 1
krakens: 1
cuttlefish,: 1
writhing: 1
polypi: 1
tragedy,: 1
he,: 3
villain: 1
air: 20
dense: 1
blackmail,: 1
morbid: 7
things,: 4
crime: 11
concealing: 2
crime;: 1
plaster: 2
wound.: 1
complacent: 1
comic,: 2
suddenly: 35
become: 4
curious: 15
frown.: 1
blank: 4
curiosity: 5
innocence.: 2
creative: 1
comes: 7
beginnings: 1
idea.: 1
"say: 1
please,": 1
simple,: 2
bothered: 3
manner;: 2
"do: 22
mean: 43
tie: 3
alone: 12
alone?": 1
mean,": 4
doctor.: 7
"jerusalem!": 1
ejaculated: 5
suddenly,: 5
wonder: 4
possibly: 4
that!": 2
scuttled: 1
rabbit,: 1
peered: 3
new: 20
impulsiveness: 1
partially-covered: 1
turned: 48
fatuous: 1
company.: 2
"yes,: 7
it!": 4
excitement.: 4
"can't: 3
face?: 1
why,: 11
eyes!": 1
professor: 1
followed: 17
direction: 8
glance.: 1
broad: 10
completely: 2
masked: 3
lower: 10
visage,: 2
conscious: 7
struggling: 2
intense: 3
upper: 8
"his: 2
queer,": 2
strongly: 2
moved.: 1
brutes;: 1
believe: 19
hurting: 1
him!": 2
"not: 11
that,: 20
think,": 6
hood;: 1
"the: 46
expression.: 1
interpret: 1
transverse: 1
wrinkles: 3
expressing: 1
slight: 12
psychological: 2
abnormality--": 1
bosh!": 1
brown:: 2
he's: 30
laughing?": 1
"laughing!": 1
start;: 1
earth: 8
laughing: 8
at?": 1
"well,": 15
reverend: 4
apologetically,: 2
fine: 8
you.: 11
inclined: 3
laugh: 4
myself,: 4
it.": 15
"now: 4
exasperation.: 1
know,": 8
profession: 1
shuffled: 1
room,: 12
object: 5
stare,: 2
invariably: 1
bursting: 6
laugh,: 2
highly: 6
irritating: 3
process: 2
watch: 4
laughed: 5
uproariously: 1
sword: 11
sent: 21
mortal: 2
convulsions: 2
fuming: 1
"dr: 1
hood,": 1
enthusiastically,: 1
poet!: 1
uncreated: 1
void.: 1
godlike: 1
ferreted: 1
mere: 28
facts!: 1
commonplace: 3
comic: 4
comparison.": 1
notion: 8
about,": 1
haughtily;: 1
inevitable,: 1
necessarily: 1
incomplete.: 1
permitted: 3
intuition,: 1
prefer: 5
term),: 1
corresponding: 3
cannot: 14
ascertained.: 1
glass--": 1
"that's: 13
it,": 10
nodding: 2
eagerly,: 1
idea: 8
fixed;: 1
extremely: 3
absent.: 1
suppose,": 6
added: 10
reflectively,: 2
anybody: 8
absent: 4
glass.": 2
town?": 1
demanded: 7
everywhere,": 3
"he: 43
nature: 5
speak.": 2
smile,: 5
person?": 1
sign: 8
assent.: 2
pity,": 1
contemptuous: 1
laugh.: 2
"before: 1
hundred: 11
evidences,: 1
proof: 4
found;: 1
fell: 22
this?": 5
todhunter's,": 1
doesn't: 16
fit: 7
impatiently.: 2
couldn't: 13
wear: 4
shook: 7
ineffable: 1
mildness.: 1
answered.: 2
or,: 1
insist: 1
shade: 9
difference,: 1
his.": 2
difference?": 2
sneer.: 2
mild: 3
movement: 8
akin: 1
impatience,: 2
walk: 6
hatter's: 1
shop,: 1
is,: 10
speech,: 4
difference: 3
hats: 5
hatter,": 1
protested: 1
"can: 1
hats.: 1
hat?": 1
"rabbits,": 1
promptly.: 2
"rabbits,: 1
ribbons,: 1
sweetmeats,: 1
goldfish,: 1
rolls: 1
coloured: 8
paper,": 1
rapidity.: 1
"didn't: 2
faked: 1
ropes?: 1
sword.: 2
hasn't: 3
got: 51
scratch: 3
say;: 1
me.": 7
clothes?": 2
sternly.: 1
clothes,": 2
"well,: 25
bedlam: 1
explained: 6
placidly,: 1
learning: 1
professional: 5
conjurer,: 2
juggler,: 1
ventriloquist,: 1
rope: 3
trick.: 1
conjuring: 2
explains: 5
traces: 3
worn: 7
prematurely: 1
anybody.: 2
juggling: 3
glasses,: 1
teaching: 1
throw: 1
catch: 8
rotation.: 1
stage: 7
practice,: 2
ceiling.: 1
also: 38
pride: 3
duty: 4
swallow.: 1
slightly: 7
grazed: 1
throat: 4
weapon.: 3
hence: 1
(from: 2
expression: 12
face): 1
serious: 9
one.: 6
practising: 3
release: 2
ropes,: 2
davenport: 1
brothers,: 3
cards,: 1
course,: 12
card: 1
tricks,: 1
dodges: 1
sending: 2
flying: 8
air.: 3
merely: 10
secret,: 3
tricks: 3
conjurer.: 1
idler: 1
driven: 1
indignation,: 1
enough: 28
wrong: 17
track: 4
romance,: 1
imagine: 2
overshadowed: 1
silk-hatted: 2
spectre: 1
voices?": 1
maggie,: 1
staring.: 2
"have: 5
ventriloquist?": 1
"don't: 11
speak: 12
natural: 15
voice,: 16
shrill,: 1
squeaky,: 1
unnatural: 4
heard?": 1
silence,: 11
spoken: 4
dark: 43
attentive: 2
smile.: 8
ingenious: 1
person,": 2
said;: 8
done: 22
better: 17
book.: 3
succeeded: 3
explaining: 3
away,: 5
name.: 4
distinctly: 4
addressed: 3
rev.: 1
childish: 3
giggle.: 1
that,": 9
silliest: 1
silly: 4
story.: 8
turn,: 2
counted: 3
aloud: 3
commented: 2
failed: 2
them.: 22
was:: 3
`one,: 1
three--missed: 1
one,: 3
two--missed: 1
on.": 3
second: 17
stillness: 3
everyone: 7
accord: 1
laughing.: 2
complacently: 1
uncoiled: 1
fall: 12
flourish.: 1
advancing: 1
middle: 8
bow,: 2
bill: 1
printed: 1
blue: 27
red,: 2
announced: 2
zaladin,: 1
world's: 1
contortionist,: 1
ventriloquist: 1
kangaroo: 1
empire: 5
pavilion,: 1
monday: 2
next: 18
o'clock: 1
precisely.: 1
ii.: 1
paradise: 6
thieves: 7
muscari,: 16
tuscan: 1
poets,: 1
walked: 25
favourite: 5
restaurant,: 2
overlooked: 2
mediterranean,: 1
covered: 6
awning: 1
fenced: 2
lemon: 2
orange: 1
trees.: 6
waiters: 2
white: 47
aprons: 1
already: 33
laying: 3
insignia: 1
elegant: 5
lunch;: 1
increase: 2
satisfaction: 1
touched: 3
swagger.: 1
muscari: 23
eagle: 2
nose: 11
dante;: 1
neckerchief: 1
flowing;: 1
carried: 13
cloak,: 2
mask,: 3
bear: 6
sort: 57
venetian: 1
melodrama.: 1
acted: 5
troubadour: 2
definite: 2
office,: 3
bishop.: 1
near: 16
century: 3
walking: 11
world: 5
literally: 3
don: 1
juan,: 1
rapier: 2
guitar.: 1
travelled: 2
swords,: 2
fought: 3
brilliant: 6
duels,: 1
mandolin,: 1
actually: 7
serenaded: 1
ethel: 6
harrogate,: 9
conventional: 7
daughter: 7
yorkshire: 1
banker: 11
holiday.: 1
neither: 8
charlatan: 1
nor: 13
child;: 2
hot,: 1
logical: 3
latin: 2
liked: 5
thing: 44
straightforward: 1
else's: 2
prose.: 1
desired: 2
fame: 2
beauty: 4
women: 6
torrid: 1
directness: 1
inconceivable: 1
among: 21
cloudy: 3
ideals: 1
compromises: 2
north;: 1
vaguer: 1
races: 2
smelt: 1
danger: 6
crime.: 1
fire: 7
simple: 6
trusted.: 1
staying: 1
hotel: 8
attached: 5
muscari's: 4
restaurant;: 2
restaurant.: 1
glance: 3
flashed: 3
around: 12
however,: 16
party: 3
descended.: 1
restaurant: 3
glittering,: 1
empty.: 2
priests: 3
(an: 1
ardent: 2
catholic): 1
notice: 7
couple: 1
crows.: 1
seat,: 1
concealed: 1
dwarf: 2
tree: 5
oranges,: 1
rose: 13
advanced: 2
poet: 8
costume: 2
aggressively: 1
own.: 2
tweeds: 1
piebald: 2
check,: 1
pink: 11
tie,: 1
sharp: 4
collar: 3
protuberant: 1
yellow: 15
boots.: 1
contrived,: 1
tradition: 2
'arry: 1
margate,: 1
commonplace.: 2
cockney: 1
apparition: 1
drew: 10
nearer,: 4
astounded: 2
observe: 2
body.: 3
italian: 10
head:: 1
fuzzy,: 1
swarthy: 2
vivacious,: 1
abruptly: 9
cardboard: 1
tie.: 2
knew.: 4
recognized: 3
above: 28
dire: 1
erection: 2
holiday: 1
array,: 1
forgotten: 8
ezza.: 2
youth: 4
prodigy: 1
college,: 2
european: 2
promised: 4
barely: 2
fifteen;: 1
appeared: 21
failed,: 1
publicly: 1
dramatist: 1
demagogue,: 1
privately: 1
traveller,: 3
commission: 2
agent: 1
journalist.: 3
footlights;: 1
attuned: 1
excitements: 1
profession,: 3
believed: 2
calamity: 1
swallowed: 4
up.: 8
"ezza!": 1
poet,: 4
rising: 10
shaking: 6
pleasant: 2
costumes: 1
green: 24
expected: 5
englishman.": 1
"this,": 2
ezza: 8
englishman,: 1
future.": 1
case,": 3
remarked: 5
confess: 6
past.": 1
mistake,: 1
muscari,": 2
tweeds,: 1
mistake: 5
italy.: 2
sixteenth: 2
tuscans: 1
morning:: 1
newest: 7
steel,: 2
carving,: 1
chemistry.: 1
factories,: 1
motors,: 1
finance--the: 1
worth: 2
having,": 1
muscari.: 2
italians: 3
progressive;: 1
intelligent.: 1
cut: 18
living: 9
elaborate: 6
roads.": 1
marconi,: 1
d'annunzio,: 1
italy": 1
other.: 15
futurist--and: 1
courier.": 3
"a: 17
courier!": 1
list: 3
trades?: 1
conducting?": 1
family,: 4
believe.": 1
hotel?": 1
eagerness.: 1
man,": 4
courier.: 2
"does: 4
pay: 4
well?": 1
innocently.: 2
me,": 8
ezza,: 4
enigmatic: 1
changing: 1
subject,: 3
abruptly:: 2
daughter--and: 1
son.": 1
divine,": 1
affirmed: 1
son: 10
are,: 4
human.: 1
granted: 1
qualities: 1
strike: 2
splendid: 3
instance: 1
argument?: 1
harrogate: 13
millions: 1
safes,: 1
have--the: 1
hole: 7
pocket.: 6
daren't: 1
say--: 1
can't: 39
say--that: 1
cleverer: 1
i,: 2
bolder: 1
energetic.: 1
clever,: 2
buttons;: 1
energetic,: 2
moves: 1
paralytic.: 1
conscientious,: 1
kindly: 2
blockhead;: 1
simply: 17
collects: 2
boy: 2
stamps.: 1
you're: 7
strong-minded: 1
business,: 2
stupid: 3
gloomily.: 5
suspension: 1
critique: 1
banker,: 4
comes.": 2
financier,: 2
enter: 3
massive: 3
elderly: 3
boiled: 1
grey-sandy: 1
moustaches;: 1
stoop: 2
colonel.: 1
unopened: 1
letters: 3
hand.: 13
frank: 7
lad,: 1
curly-haired,: 1
sun-burnt: 1
strenuous;: 1
either.: 1
eyes,: 9
usual,: 4
riveted,: 1
moment: 29
least,: 5
greek: 6
colour: 16
dawn: 5
purposely: 1
sapphire: 1
goddess's.: 1
deep: 7
breath: 3
drinking: 7
something,: 3
was.: 3
classic;: 1
fathers: 2
made.: 1
gaze: 5
baffling.: 1
specially: 10
conversation: 2
occasion;: 1
easier: 3
continental: 1
habit,: 2
allowing: 1
courier: 11
share: 1
talk.: 2
conventionality: 1
crowned: 5
itself: 9
perfection: 1
splendour: 2
proud: 5
father's: 1
prosperity,: 1
fashionable: 6
pleasures,: 1
arrant: 1
flirt,: 1
good-nature: 1
pleasing: 2
worldly: 2
respectability: 1
fresh: 5
thing.: 7
eddy: 1
excitement: 3
alleged: 6
peril: 1
mountain: 12
path: 9
week.: 2
rock: 5
avalanche,: 1
romantic.: 2
earnestly: 1
assured: 1
brigands,: 2
cut-throats: 1
modern: 7
legend,: 2
haunted: 2
ridge: 8
apennines.: 1
"they: 10
say,": 3
cried,: 8
schoolgirl,: 1
country: 10
isn't: 15
italy,: 2
thieves.: 3
thieves?": 2
"worthy: 1
rank: 3
robin: 1
signorina.: 1
montano,: 2
thieves,: 2
mountains: 2
ago,: 2
brigands: 5
extinct.: 1
wild: 20
authority: 3
spread: 5
swiftness: 1
revolution.: 1
proclamations: 1
nailed: 1
village;: 2
sentinels,: 1
gun: 7
ravine.: 1
times: 6
government: 4
dislodge: 1
defeated: 3
pitched: 1
battles: 3
napoleon.": 1
thing,": 4
observed: 13
weightily,: 1
"would: 3
perhaps,: 9
choose: 2
route.: 1
thought: 51
perfectly: 8
safe.": 1
safe,": 1
contemptuously.: 1
twenty: 7
times.: 1
jailbird: 2
grandmothers;: 1
belongs: 4
fable.: 1
brigandage: 1
utterly: 4
stamped: 2
out.": 2
answered;: 1
armed: 2
revolt: 1
recreation: 1
southerners.: 1
peasants: 1
mountains,: 2
gaiety,: 1
fires: 1
beneath.: 1
despair: 2
drink--and: 1
daggers.": 1
privileged,": 1
signor: 2
highwaymen: 1
wandsworth.: 1
me,: 15
captured: 3
italy: 1
scalped: 1
boston.": 1
propose: 1
it?": 5
frowning.: 1
sounds: 3
dreadful,": 1
turning: 13
glorious: 2
dangerous?": 1
mane.: 1
dangerous:": 1
crossing: 4
emptying: 2
lighting: 1
cigarette,: 1
retired: 4
distributing: 1
peals: 1
silvery: 3
satire.: 1
rose;: 2
taller,: 1
white-haired: 2
italian,: 1
taking: 5
leave.: 1
shorter: 4
banker's: 1
son,: 2
astonished: 2
realize: 5
roman: 17
englishman.: 1
vaguely: 5
remembered: 9
meeting: 5
crushes: 1
friends.: 4
memories: 2
collect: 2
themselves.: 1
introduction,: 1
presume: 2
stranger.: 1
word: 23
go:: 1
care: 6
sister: 3
sorrow.": 1
frank's: 1
truly: 2
fraternal: 1
indifference: 3
radiance: 1
derision: 1
sparkle: 1
ring;: 1
hear: 18
laughter: 3
hotel,: 2
stared: 9
sombre: 3
adviser: 1
puzzledom.: 2
brigands?": 1
asked;: 1
remembering: 3
vague: 5
"or: 4
thinking: 9
muscari?": 1
"one: 4
real: 16
sorrow,": 1
strange: 22
priest.: 18
promptly: 1
leaving: 10
mouth: 14
open.: 4
afterwards: 8
coach: 5
company: 6
crawling: 5
staggering: 2
spurs: 1
menacing: 1
range.: 1
ezza's: 1
cheery: 2
denial: 1
boisterous: 1
defiance: 1
financial: 2
firm: 3
purpose;: 1
journey: 3
coincide: 1
theirs.: 2
surprising: 1
feature: 2
coast-town: 1
station: 1
led: 6
cross: 2
midland.: 1
connect: 5
mystical: 4
fears: 2
warnings: 1
yesterday.: 1
commodious: 1
wagonette,: 1
invented: 2
modernist: 1
talent: 1
courier,: 1
dominated: 1
expedition: 2
activity: 1
breezy: 1
wit.: 1
theory: 4
banished: 1
speech;: 1
conceded: 1
formal: 2
act: 6
protection: 3
employed.: 1
loaded: 4
revolvers,: 1
(with: 1
boyish: 3
gratification): 1
buckled: 3
cutlass: 6
cloak.: 1
planted: 1
leap: 4
lovely: 3
englishwoman;: 1
sat: 29
fortunately: 2
individual;: 1
banc: 1
behind.: 1
towering: 2
spirits,: 2
believing: 1
peril,: 1
maniac.: 1
crazy: 3
gorgeous: 5
ascent,: 1
amid: 4
crags: 1
peaks: 1
woods: 6
orchards,: 1
dragged: 2
spirit: 2
preposterous: 1
heavens: 1
wheeling: 1
suns.: 1
road: 14
climbed: 1
cat;: 1
spanned: 1
sunless: 1
chasms: 2
tight-rope;: 1
flung: 12
far-off: 1
headlands: 1
lasso.: 1
yet,: 3
however: 6
went,: 2
desert: 1
blossomed: 1
rose.: 1
burnished: 2
sun: 7
wind: 3
kingfisher: 1
parrot: 1
humming-bird,: 1
hues: 1
flowering: 1
flowers.: 4
lovelier: 1
meadows: 1
woodlands: 1
english,: 3
nobler: 2
crests: 2
snowdon: 1
glencoe.: 1
southern: 3
parks: 2
tilted: 7
splintered: 1
peaks;: 1
gorge: 1
glencoe: 1
fruits: 1
kent.: 1
chill: 1
desolation: 2
britain: 1
associates: 1
scenery.: 3
mosaic: 1
palace,: 3
earthquakes;: 1
dutch: 1
tulip: 1
blown: 2
stars: 2
"it's: 11
beachy: 1
head,": 2
ethel.: 1
secret,": 2
secret: 22
volcano;: 1
revolution--that: 1
violent: 4
fruitful.": 1
yourself,": 2
smiled: 4
fruitless,": 1
admitted;: 1
die: 4
tonight: 1
unmarried: 1
fool.": 2
fault: 4
come,": 3
difficult: 3
silence.: 4
fault,": 1
muscari;: 1
troy: 1
fell.": 1
overwhelming: 1
cliffs: 3
wings: 1
peril.: 1
shocked: 2
shadow: 11
ledge,: 1
horses: 3
stirred: 2
doubtfully.: 1
driver: 1
leapt: 4
hold: 16
heads,: 1
became: 12
ungovernable.: 1
horse: 2
reared: 1
full: 18
height--: 1
titanic: 1
terrifying: 1
height: 2
becomes: 1
biped.: 1
alter: 1
equilibrium;: 1
heeled: 1
ship: 8
crashed: 1
fringe: 3
bushes: 3
cliff.: 1
arm: 3
ethel,: 1
clung: 3
shouted: 9
aloud.: 2
moments: 5
lived.: 1
walls: 3
poet's: 1
windmill: 1
happened: 16
superficially: 1
startling.: 1
lethargic: 1
sprang: 12
erect: 1
precipice: 1
vehicle: 1
there.: 3
flash: 5
suicide;: 2
sensible: 2
safe: 6
investment.: 2
yorkshireman: 1
evidently: 12
promptitude,: 1
sagacity,: 1
credit: 3
for;: 1
landed: 1
lap: 1
land: 5
padded: 2
turf: 2
clover: 1
receive: 4
lucky,: 2
dignified: 3
form: 8
ejection.: 1
immediately: 7
turn: 13
grassy: 2
flowery: 1
hollow: 2
sunken: 1
meadow;: 1
velvet: 1
green,: 6
trailing: 3
garments: 2
hills.: 3
tipped: 2
damage,: 1
save: 12
smallest: 2
baggage: 1
contents: 1
pockets: 1
wrecked: 2
hung: 4
above,: 2
entangled: 2
tough: 1
hedge,: 4
plunged: 3
painfully: 5
slope.: 1
sit: 3
scratched: 1
foolish: 3
wonder.: 3
himself:: 1
here?": 3
blinked: 4
litter: 1
clumsy: 3
umbrella.: 2
sombrero: 1
letter: 8
which,: 6
address,: 1
returned: 5
elder: 2
harrogate.: 2
hid: 2
ethel's: 1
sunshade,: 1
bottle: 5
inches: 1
long.: 1
quick,: 1
unobtrusive: 3
manner: 4
uncorked: 1
sniffed: 2
clay.: 1
"heaven: 1
deliver: 2
us!": 1
muttered;: 2
hers!: 1
sorrow: 2
already?": 1
waistcoat: 2
justified,": 1
"till: 1
more.": 1
gazed: 2
raised: 4
saying:: 3
"we: 11
heaven;: 1
sign.: 1
mortals: 1
down;: 2
gods: 1
goddesses: 1
upwards.": 1
colours: 6
happy: 6
vision: 2
suspicion: 5
shaken: 3
shifted.: 1
"after: 2
all,": 1
thought,: 5
"perhaps: 3
hers;: 1
melodramatic: 1
tricks.": 2
lightly: 1
feet,: 5
absurdly: 1
theatrical: 4
drawing: 4
cutlass,: 2
hacked: 1
taut: 1
reins: 1
horses,: 1
scrambled: 1
trembling.: 1
occurred.: 1
poorly: 2
sunburnt,: 1
horses': 3
heads.: 1
queer-shaped: 2
knife,: 1
crooked,: 1
belt;: 1
except: 21
sudden: 7
appearance.: 2
was,: 20
answer.: 2
confused: 5
startled: 4
group: 6
hollow,: 1
perceived: 1
tanned: 1
tattered: 1
arm,: 2
ledge: 1
below,: 4
leaning: 8
turf.: 1
saw,: 1
muzzles: 2
carbines: 2
faces: 9
motionless: 7
eyes.: 12
brigands!": 1
monstrous: 3
gaiety.: 1
trap.: 2
oblige: 2
shooting: 1
coachman: 1
way: 35
yet.: 3
them.": 3
coachman,": 1
grimly: 2
pockets,: 1
"happens: 1
servant: 3
harrogate's.": 1
shoot: 6
more,": 1
impatiently;: 2
bribed: 1
upset: 2
middle,: 2
line: 8
there--with: 1
rush.": 1
wading: 2
flowers,: 5
fearlessly: 1
carbines;: 1
finding: 7
turned,: 2
brandishing: 2
wave: 2
beheld: 1
astride: 1
centre: 4
ring,: 1
pockets;: 1
longer: 11
evening: 17
light.: 4
failure: 1
schoolfellows,": 1
success.: 3
fill: 2
bigger: 5
history.: 2
acting: 1
epics: 1
while: 19
writing: 2
"come: 3
on,: 7
you!": 1
thundered: 2
above.: 2
"will: 8
nonsense: 1
yourself: 3
you?: 2
yourself?": 1
myself: 15
montano,": 1
loud: 5
full.: 3
welcome: 3
summer: 5
palace.": 1
five: 7
weapons: 4
bushes,: 1
orders.: 2
paper: 14
nest: 2
picnicking,": 1
courier-brigand,: 1
easy: 7
sinister: 2
"is,: 1
caves: 1
underneath: 1
principal: 3
stronghold: 1
hills;: 2
doubtless: 3
noticed): 1
eyrie: 1
invisible: 3
valley: 3
below.: 3
impregnable;: 1
unnoticeable.: 1
mostly: 4
live,: 2
shall: 30
die,: 1
gendarmes: 3
ever: 21
here.: 4
`reserves: 1
defence,': 1
reserves: 1
bullet.": 1
staring: 12
thunderstruck: 1
still,: 6
heaved: 3
sigh: 1
fingered: 1
phial: 1
"thank: 2
god!": 2
probable.: 2
robber-chief,: 1
course.: 4
carries: 1
captured,: 1
cato.": 1
continuing: 1
address: 1
dangerous: 7
politeness.: 1
remains: 3
guests: 4
conditions: 1
pleasure: 10
entertaining: 2
need: 7
expound: 1
quaint: 3
ritual: 1
ransom,: 1
incumbent: 1
applies: 1
celebrated: 4
tomorrow: 1
escort: 3
outposts.: 1
poets: 1
priests,: 1
pardon: 2
simplicity: 2
money.: 3
(since: 1
impossible: 3
anything: 29
them),: 1
us,: 3
seize: 1
opportunity: 2
admiration: 3
classic: 2
literature: 1
reverence: 1
holy: 1
church.": 3
unpleasing: 2
smile;: 3
repeatedly: 1
listening: 3
attention.: 2
brigand: 9
captain: 13
attendant: 3
glancing: 3
continued:: 2
intentions: 1
clearly: 3
forth: 1
document,: 1
moment;: 1
posted: 1
village: 3
valley,: 2
cross-road: 1
weary: 1
verbalism,: 1
able: 4
check: 1
it;: 9
substance: 2
proclamation: 1
announce: 4
millionaire,: 2
colossus: 1
finance,: 1
samuel: 1
bonds: 1
thousand: 11
pounds,: 2
immoral: 1
credulous: 1
occurred,: 2
occur: 1
further: 9
delay.: 1
senior: 1
pounds: 2
pocket.": 1
lowering: 2
brows,: 1
red-faced: 1
sulky,: 1
seemingly: 1
cowed.: 1
failing: 2
carriage: 2
used: 17
virility.: 1
hang-dog: 1
style: 4
bold: 2
red: 40
trembling: 3
reluctantly: 1
breast-pocket,: 1
papers: 8
envelopes: 1
brigand.: 1
"excellent!": 1
outlaw: 2
gaily;: 1
"so: 7
cosy.: 1
resume: 2
points: 3
proclamation,: 1
soon: 11
published: 1
item: 2
ransom.: 2
asking: 5
ransom: 3
insulting: 1
moderate: 2
estimate: 1
importance.: 2
triple: 1
sum: 1
day's: 1
association: 2
domestic: 5
circle?: 1
conceal: 8
document: 3
phrases: 2
unpleasant: 1
paid;: 1
meanwhile,: 3
ladies: 2
gentlemen,: 4
assure: 2
comfortably: 1
accommodation,: 1
cigars,: 2
bid: 1
sportsman-like: 1
luxuries: 1
thieves.": 2
speaking,: 1
dubious-looking: 1
dirty: 2
slouch: 1
silently: 6
preponderating: 1
numbers: 1
compelled: 2
recognize: 2
sally: 1
hopeless.: 1
glanced: 1
him;: 12
gone: 17
soothe: 1
father,: 4
affection: 1
snobbish: 3
illogicality: 1
lover,: 1
admired: 5
filial: 1
devotion,: 1
slapped: 2
scabbard: 1
sulkily: 1
banks.: 1
within: 12
yard: 4
aquiline: 3
instantaneous: 1
irritation.: 1
tartly,: 1
romantic?: 1
wonder,: 1
mountains?": 1
"there: 15
be,": 1
agnostically.: 1
sharply.: 1
puzzled,": 1
puzzled: 6
inexplicable: 1
way?": 1
persisted: 1
"santa: 1
maria!: 1
enough.": 1
difficulties,": 1
voice.: 13
opinion: 2
lunching: 1
seaside.: 1
ahead,: 1
laughing;: 2
speaking: 5
sparely: 1
low.: 1
hearing: 2
words--`well,: 1
fun;: 1
blow: 4
smash: 2
minute.': 1
nothing;: 1
words: 24
meaning.: 1
impulse: 1
warned: 1
brother: 17
peril;: 2
nature,: 2
know.: 4
meant: 15
capture: 4
hills,: 2
nonsense.: 1
brigand-courier: 2
warn: 2
patron,: 1
hint,: 1
purpose: 5
lure: 1
mountain-mousetrap?: 1
not,: 6
disaster,: 1
hangs: 2
harrogate's: 2
head?": 1
"disaster: 1
harrogate!": 1
ferocity.: 1
"explain: 1
yourself;: 1
"all: 7
riddles,: 1
revolve: 1
bandit: 2
chief,": 1
resumed: 5
reflectively.: 1
prominently: 1
demand: 2
spot?: 1
faintest: 3
tendency: 1
evoke: 1
way,: 9
fact.: 3
likelier: 1
fate: 2
desperate.: 1
spoliation: 1
spot: 7
emphasized: 1
demand.: 1
montano: 3
europe: 2
levied: 1
blackmail?": 1
imagine,": 1
rubbing: 2
unaffected: 1
gesture.: 1
enlighten: 1
leading: 2
deeper: 2
dark.: 2
objection: 2
objection,": 1
meditation,: 2
bank: 8
fortress: 3
thieves?: 1
soft: 5
sweet: 1
at.: 3
true,: 2
says,: 1
peak,: 1
hiding-place.: 2
fortress.: 2
worst: 5
world.: 4
commanded: 1
high-road: 1
mountains--: 1
pass.: 1
shabby: 6
guns: 1
helpless: 1
hour: 10
ago.: 5
quarter: 1
soldiers: 8
precipice.: 2
meaning: 2
nook: 1
entrenched: 1
position.: 2
else;: 1
importance;: 1
value: 2
understand.: 1
accidental: 3
green-room;: 1
romantic: 8
comedy;: 1
like....": 1
lengthened: 1
lost: 7
sincerity,: 1
animal: 1
senses: 2
alert: 2
impatient,: 1
noise: 16
mountains.: 3
sound: 5
faint;: 1
sworn: 1
breeze: 3
bore: 4
pulsation: 1
hoofs: 1
distant: 8
hallooing.: 1
moment,: 8
vibration: 1
less-experienced: 1
ears,: 4
steadying: 1
road.: 6
assumed: 3
flapped: 2
swinging: 1
baldric: 1
capacity: 4
king,: 1
tweed: 1
patches: 1
olive,: 1
sneering: 1
signal,: 2
confusion,: 1
guerrilla: 2
discipline.: 1
occupying: 1
ridge,: 1
sprinkled: 1
watching: 3
unseen: 1
enemy.: 3
grew: 8
stronger,: 2
beginning: 5
shake: 3
road,: 4
calling: 10
swayed: 2
huddled,: 1
cursing: 2
whispering,: 1
metallic: 2
noises: 4
cocked: 5
pistols,: 1
loosened: 4
knives,: 1
trailed: 2
scabbards: 1
stones.: 1
quarters: 2
above;: 1
branches: 4
broke,: 1
neighed,: 1
out.: 6
rescue!": 1
springing: 1
waving: 5
hat;: 1
them!: 1
freedom: 1
it!: 1
rebels: 1
robbers!: 1
come,: 4
police;: 1
dreadfully: 1
modern.: 1
rear: 1
ruffians.: 1
rescuing: 1
us;: 1
friends,: 6
rescue: 2
gendarmes!": 1
throwing: 2
trees,: 8
escalade: 1
slope: 1
jumped: 9
revolver: 4
imperatively: 1
recalled: 2
raucous: 1
agitation.: 1
choking: 1
voice;: 1
command: 2
interfere.": 1
father,": 1
warmly,: 1
"an: 1
way.: 11
wouldn't: 8
back.": 2
useless,": 1
older: 3
violently,: 2
useless.: 2
submit: 1
lot.": 1
banker;: 1
instinctively: 2
heart,: 3
poison;: 2
light: 21
revelation: 2
death.: 1
waiting: 4
support,: 1
crested: 3
struck: 12
shoulder,: 4
causing: 1
stagger: 1
swing: 1
round.: 2
unsheathed,: 1
slash: 2
parry.: 1
blades: 1
crossed: 3
clashed: 1
deliberately: 4
dropped: 9
laughed.: 3
"what's: 5
good,: 2
man?": 3
spirited: 1
slang;: 1
damned: 4
farce: 1
over.": 1
mean,: 3
shuffler?": 1
panted: 1
fire-eating: 1
poet.: 2
courage: 3
sham: 3
honesty?": 1
"everything: 1
sham,": 1
responded: 1
ex-courier: 1
humour.: 2
actor;: 2
character,: 1
genuine: 6
masks,: 1
fight: 10
duel: 4
that.": 3
straddling: 1
attitude,: 1
skirmish: 1
darkness: 2
deepening: 1
walls,: 1
discern: 1
progress: 1
struggle,: 3
pushing: 2
clinging: 4
crowd: 4
harass: 2
hustle: 2
invaders: 1
preventing: 1
doomed: 1
outlawed: 1
blood.: 4
rolling: 1
bewilderment: 2
elbow,: 1
noah: 3
requesting: 1
favour: 3
two.: 2
"signor: 1
crisis: 2
personalities: 1
pardoned.: 1
offence: 1
helping: 2
gendarmes,: 1
bound: 5
case.: 4
permit: 3
impertinent: 1
intimacy,: 1
girl?: 1
husband,: 2
"yes,": 14
simply.: 2
you?": 9
so,": 2
grave: 3
reply.: 4
offer: 4
priest:: 1
"offer: 1
can;: 1
heaven: 2
short.": 1
"why?": 3
letters.: 1
"because,": 1
"her: 1
doom: 2
road.": 1
"nothing: 1
road,": 2
argued: 1
"except: 4
rescue.": 2
there,": 1
adviser,: 1
hedges: 3
rush: 1
escaping: 5
brigands.: 1
dived: 3
pursued;: 1
mounted: 1
gendarmerie: 1
hedge.: 1
order: 7
given;: 2
dismounting,: 1
officer: 4
imperial,: 1
momentary: 1
extraordinary: 14
hoarse: 2
strangled: 5
voice:: 6
"robbed!: 1
robbed!": 1
ago,": 2
astonishment:: 1
"when: 10
robbed: 1
pounds.": 1
pounds,": 1
composure,: 1
"only: 3
bottle.": 1
policeman: 4
imperial: 2
striding: 1
hollow.: 1
encountering: 1
path,: 2
clapped: 1
caress: 1
buffet: 2
push: 1
away.: 8
"you'll: 1
trouble,: 1
too,": 5
artistic: 5
bay.: 1
halted: 1
"samuel: 1
arrest: 4
law: 5
embezzlement: 1
funds: 2
hull: 1
huddersfield: 1
bank.": 1
nodded: 1
assent,: 1
reflect: 1
interpose: 1
step: 3
brought: 13
wall.: 3
flinging: 3
hands,: 4
exactly: 16
coach.: 1
meadow: 1
beneath;: 1
wreck: 2
bones: 1
valley.: 3
policeman,: 1
expressed: 2
volubly: 1
mixed: 6
escape: 3
last,": 1
like.: 3
absolutely: 3
unprecedented.: 1
fled: 3
company's: 1
pay,: 1
disappearance: 2
himself.: 9
doing: 7
loss: 1
family.": 2
unhappy: 2
year: 4
after.: 1
tragic: 2
half-mocking: 1
friendship: 1
indefensible: 1
montano.: 1
next?": 2
shoulder.: 1
"birmingham,": 1
puffing: 2
cigarette.: 1
futurist?: 1
anything.: 4
change,: 2
bustle: 1
morning.: 3
manchester,: 1
liverpool,: 1
leeds,: 1
hull,: 1
huddersfield,: 1
glasgow,: 1
chicago--in: 1
short,: 5
enlightened,: 1
civilized: 2
society!": 1
short,": 1
iii.: 1
hirsch: 17
m.: 12
maurice: 2
brun: 7
armand: 1
armagnac: 7
sunlit: 2
champs: 1
elysee: 1
vivacious: 1
respectability.: 1
brisk: 3
bold.: 1
beards: 2
belong: 1
faces,: 1
fashion: 3
makes: 4
artificial.: 2
wedge: 3
beard: 7
affixed: 1
lip.: 1
armagnac,: 1
beards;: 1
sticking: 4
each: 23
emphatic: 1
chin.: 2
young.: 1
atheists,: 1
depressing: 3
fixity: 1
outlook: 2
mobility: 1
exposition.: 1
pupils: 1
hirsch,: 3
publicist: 1
moralist.: 1
prominent: 4
proposal: 2
"adieu": 1
obliterated: 1
classics,: 1
imposed: 1
use: 9
life.: 5
"then,": 1
imagined: 2
god: 11
echoed: 2
ear: 8
man.": 4
specialized: 1
resistance: 1
militarism,: 1
wished: 4
chorus: 1
marseillaise: 1
altered: 8
"aux: 2
armes,: 1
citoyens": 1
greves,: 1
citoyens".: 1
antimilitarism: 1
gallic: 2
sort.: 2
wealthy: 1
quaker,: 1
arrange: 1
disarmament: 2
planet,: 1
distressed: 1
armagnac's: 1
(by: 1
beginning): 1
officers.: 2
regard: 2
differed: 2
leader: 1
philosophy.: 1
france: 2
triumphant: 2
favours: 1
education,: 1
temperamentally: 1
type--mild,: 1
dreamy,: 1
humane;: 1
despite: 4
sceptical: 2
system,: 1
transcendentalism.: 1
german: 10
frenchman;: 1
subconsciousness: 1
gauls: 1
pleading: 1
peace: 1
peaceful: 1
europe,: 2
paul: 2
saint: 3
daring: 2
cosmic: 1
advertised: 1
austere: 1
innocent,: 2
frigid,: 1
morality;: 1
position: 7
darwin: 2
doubled: 2
tolstoy.: 1
anarchist: 1
antipatriot;: 1
views: 1
evolutionary--: 1
republican: 1
considerable: 9
confidence: 3
various: 2
chemical: 1
improvements.: 1
lately: 3
discovered: 3
explosive,: 1
guarding.: 1
handsome: 6
elysee--: 1
foliage: 2
park: 12
itself;: 1
row: 1
chestnuts: 2
shattered: 2
sunshine,: 3
interrupted: 5
cafe: 5
street.: 1
blinds: 1
scientist's: 1
house,: 11
iron: 10
balcony,: 1
painted: 5
running: 11
first-floor: 1
windows.: 1
beneath: 2
entrance: 5
court,: 3
gay: 2
shrubs: 2
tiles,: 1
frenchmen: 3
animated: 1
servant,: 2
simon,: 1
himself,: 7
suit: 3
spectacles,: 1
confidential: 2
presentable: 1
master,: 1
forked: 1
radish: 1
bulb: 1
body: 12
insignificant.: 1
gravity: 1
physician: 1
handling: 1
prescription,: 1
simon: 2
handed: 7
armagnac.: 2
ripped: 2
racial: 2
rapidly: 3
read: 17
following:: 1
refuse: 3
meet.: 3
chauvinist: 1
officer,: 2
dubosc.: 1
stairs.: 1
kicking: 2
furniture: 1
rooms;: 2
study,: 2
cafe.: 1
love: 9
wait: 3
outside.: 1
send: 7
myself.: 1
cannot:: 1
not.: 1
dreyfus: 5
p.: 1
brun.: 1
borrowed: 2
letter,: 3
betook: 5
briskly: 4
opposite,: 2
procured: 1
horrible: 12
absinthe,: 1
weather: 2
time.: 4
otherwise: 4
soldier: 7
coffee: 3
syrup: 1
nothing.: 2
cleared: 4
"of: 8
course: 8
master: 2
excellent: 5
reasons: 4
either: 20
evident: 2
invader: 1
expelled: 1
opposite.: 3
archway: 3
apart,: 1
unwelcome: 1
guest: 1
cannon-ball.: 1
sturdy: 2
tyrolean: 2
generally: 10
shoulders: 9
broad,: 3
legs: 8
neat: 4
active: 4
knee-breeches: 1
knitted: 1
stockings.: 1
nut;: 1
restless: 5
eyes;: 1
stiffly: 3
cropped: 4
close: 20
outlining: 1
square: 9
powerful: 3
skull;: 1
moustache: 7
horns: 1
bison.: 1
substantial: 1
based: 1
bull: 1
neck;: 2
scarf,: 3
swathed: 1
ears: 4
falling: 3
jacket: 3
waistcoat.: 2
colours,: 1
gold: 14
purple,: 1
oriental: 2
fabrication.: 1
altogether: 4
barbaric: 3
hungarian: 2
squire: 3
ordinary: 8
officer.: 2
french,: 2
native;: 1
patriotism: 1
impulsive: 1
clarion: 1
christians: 1
mecca.: 1
instantly: 11
late.: 3
corners;: 1
ever-clustering: 1
crowd.: 3
prompt: 1
instinct: 1
politics: 2
street,: 5
cafe,: 1
sprung: 3
tables,: 1
seizing: 1
chestnut: 1
steady: 7
camille: 1
desmoulins: 1
oak-leaves: 1
populace.: 1
"frenchmen!": 1
volleyed;: 1
speak!: 1
speaking!: 1
fellows: 4
filthy: 2
parliaments: 1
learn: 2
silent--silent: 1
spy: 5
cowering: 1
opposite!: 1
beat: 3
bedroom: 2
door!: 1
hears: 3
shakes: 1
sits!: 1
oh,: 3
eloquently--: 1
politicians!: 1
speak.: 3
betrayed: 5
prussians.: 1
moment.: 2
man.: 10
jules: 1
dubosc,: 4
colonel: 15
artillery,: 1
belfort.: 1
vosges: 1
yesterday,: 1
him--a: 1
direct: 3
wrote: 11
it--the: 1
house!: 1
signed: 1
initials.: 1
powder.: 1
note: 6
german,: 1
german's: 1
`tell: 1
formula: 3
powder: 2
envelope: 4
drawer: 4
secretary's: 2
desk,: 3
war: 3
ink.: 3
careful.: 1
p.h.'": 1
rattled: 5
sentences: 2
quick-firing: 1
gun,: 1
plainly: 2
mad: 6
nationalist,: 1
threatening: 2
uproar;: 1
minority: 1
angry: 2
intellectuals,: 1
brun,: 2
majority: 1
militant.: 1
military: 7
"why: 6
yell: 1
street?": 1
do!": 1
roared: 2
dubosc: 4
roaring: 3
straight: 12
style.: 4
confidence.: 2
refuses: 1
explain.: 2
refers: 1
strangers: 1
flunkeys.: 1
paris: 4
me!": 1
shout: 2
facade: 3
mansions: 1
stones: 1
flew,: 1
breaking: 3
balcony.: 3
indignant: 1
crying: 2
thundering: 1
wider: 2
wider;: 1
surged: 1
rails: 1
steps: 7
traitor's: 1
house;: 5
bastille,: 1
fury: 2
laughter;: 1
absurd: 5
scene.: 2
neck: 7
sloping: 1
champagne: 2
bottle,: 2
festive: 5
coat: 7
peg;: 1
wore: 11
carrot-coloured: 1
weedy;: 1
cheeks: 1
chin: 2
fully: 4
fringed: 1
begin: 6
mouth.: 2
pale,: 4
spectacles.: 3
livid: 1
prim: 1
decision,: 1
mob: 1
sentence.: 2
"...only: 1
now.: 6
foes,: 1
foes: 2
say:: 5
storming: 2
confront: 1
why!: 1
him--: 2
rules: 2
dignity: 1
honour: 6
triumphantly: 1
arbitration: 1
owes: 1
referring: 1
seconds: 3
strictly--": 1
wildly,: 1
enemies: 3
applause: 2
unexpected: 2
defiance.: 1
inaudible,: 2
friends--i: 1
purely: 1
intellectual,: 1
evolved: 1
humanity: 1
confine: 1
itself.: 2
precious: 2
truth: 8
fundamental: 1
force: 5
matter: 10
heredity.: 1
successful;: 2
unrefuted;: 1
suffer: 1
prejudice: 1
physical: 2
french.: 1
clemenceau: 1
deroulede,: 1
echoes: 1
pistols.: 1
duellist: 1
proofs:: 1
bribe,: 1
rest: 10
life.": 1
services: 1
presently,: 1
satisfied.: 1
coffee,: 1
simply:: 1
sir.: 1
duc: 3
de: 3
valognes.": 1
sought: 2
dissuade;: 1
dinner: 9
charlemagne.: 1
unroofed: 1
gilt: 8
plaster,: 2
nearly: 16
delicate: 2
irregular: 1
roof: 1
leaves;: 1
dimness: 1
dazzle: 1
orchard.: 2
central: 3
stumpy: 2
solitude,: 2
applied: 1
pile: 1
whitebait: 2
gravest: 1
enjoyment.: 2
daily: 10
plain,: 2
taste: 2
isolated: 2
luxuries;: 1
abstemious: 1
epicure.: 1
lift: 2
plate,: 1
pepper,: 1
lemons,: 1
bread: 2
butter,: 1
etc.,: 1
rigidly: 2
ranked,: 1
flambeau: 62
gloomy.: 1
afraid: 9
chuck: 3
business,": 1
heavily.: 1
atheists: 1
hirsch;: 1
we've: 3
mistake.: 1
duke: 21
investigate: 3
charge,: 1
glad: 5
did.": 1
forgery,: 1
then?": 1
flambeau.: 18
hirsch's: 2
writing,: 1
wasn't: 5
written: 12
hirsch.: 1
patriot: 2
didn't: 28
write: 7
gives: 1
information: 5
germany.: 1
well--because: 1
germany.": 1
wrong?": 1
"wrong,": 1
right--about: 1
hiding-place: 1
official: 8
department.: 1
authorities,: 2
inspect: 1
office: 2
kept.: 1
inventor: 1
minister: 3
war;: 1
fighting.: 1
support: 2
mare's: 1
nest.": 1
is?": 2
is,": 2
forgery: 1
somebody: 5
knew: 23
says: 9
cupboard: 2
desk.: 2
contains: 1
ink,: 2
manifestly: 1
thief: 3
telling: 10
fumble: 1
drawer.: 1
apologize: 1
carrots.": 1
cogitate;: 1
fork.: 1
cupboard?": 1
asked.: 6
"positive,": 1
envelope--: 1
really--was--": 1
silver: 7
fish: 2
fork: 3
asked,: 4
flambeau,: 37
eating: 3
heartily.: 1
grey,": 1
"flambeau,: 1
frighten: 2
deuce: 1
frightened: 3
of?": 1
envelope,": 1
seriously,: 1
grey!: 1
hang: 5
grey.: 2
white,: 3
black.: 3
dabbling: 1
brimstone: 1
all.": 7
note!": 1
facts.: 2
guilty,: 1
facts.": 1
facts,": 1
companion: 6
soberly.: 1
'em: 1
knowing: 2
'em.: 1
lot: 7
subject--like: 1
devil.": 1
mean--?": 1
chance: 8
truth,": 1
firmly.: 1
"suppose: 2
blind,: 3
garden,: 6
dog: 4
cat,: 2
tea.: 1
no.: 2
blind: 3
cats: 1
dogs: 1
shot,: 1
tea: 2
drunk: 1
quarts: 1
forbidden--then: 1
house.: 9
accurately: 3
inaccurate.": 1
diner: 1
conceive,": 1
all.: 9
ink: 1
blunders: 1
forger,: 1
say.: 3
number;: 1
finishes: 2
things.: 10
this.: 9
drawer,: 1
envelope,: 1
accident,: 1
coincidence.: 2
wasn't.": 1
then?: 2
treason?": 1
resuming: 2
dinner.: 2
either,": 2
bewilderment.: 1
of....: 1
understood: 3
grasp: 2
evidence: 9
sorts.: 1
know,: 10
happy,: 2
subjects: 1
chooses--and: 1
avoids.: 1
imputed: 1
ways;: 1
(though: 1
so): 1
highest: 3
places: 7
capable: 3
cenci: 1
borgia.: 1
no--,: 1
sincerity: 1
parties.: 1
political: 3
parties;: 1
file: 1
roughly: 1
honest,: 1
duped.: 1
persons: 7
play.: 3
conspirators,: 1
conspirators.: 1
traitor,: 2
traitor.: 1
truth.: 6
wronged: 3
statesmen: 1
'un.: 1
behaved: 2
well;: 1
sure.: 1
describe: 4
things;: 3
mean.": 1
wish: 6
did,": 5
friend.: 6
hirsch?": 1
trust,": 1
"began: 1
false: 4
information.: 1
suppose: 17
saving: 1
misleading: 1
foreigner.: 1
circles,: 1
loans: 1
ties: 1
contradictory: 1
spies: 1
truth,: 3
letting: 2
guessed.: 1
(what: 2
it): 1
`i: 2
helped: 2
enemy;: 1
drawer.': 1
meaner: 1
`but: 2
means: 6
right.': 1
psychologically: 2
possible--in: 1
enlightened: 1
age,: 1
know.": 4
possible,": 1
judges: 1
guilty.: 1
wash: 1
historically,: 1
dreyfus's: 1
(if: 1
document): 1
correct.": 1
