[sense: 1
and: 3283
sensibility: 3
by: 734
jane: 1
austen: 1
1811]: 1
chapter: 50
1: 2
the: 4073
family: 46
of: 3540
dashwood: 123
had: 984
long: 83
been: 426
settled: 28
in: 1899
sussex.: 1
their: 496
estate: 14
was: 1784
large,: 6
residence: 5
at: 813
norland: 28
park,: 22
centre: 1
property,: 3
where,: 8
for: 1191
many: 95
generations,: 1
they: 499
lived: 15
so: 580
respectable: 13
a: 2035
manner: 32
as: 1195
to: 4050
engage: 15
general: 47
good: 123
opinion: 41
surrounding: 4
acquaintance.: 9
late: 19
owner: 2
this: 362
single: 6
man,: 27
who: 238
very: 491
advanced: 9
age,: 5
years: 31
his: 1002
life,: 18
constant: 20
companion: 12
housekeeper: 2
sister.: 30
but: 722
her: 2230
death,: 3
which: 553
happened: 23
ten: 23
before: 149
own,: 22
produced: 21
great: 139
alteration: 14
home;: 7
supply: 8
loss,: 3
he: 994
invited: 12
received: 37
into: 113
house: 69
nephew: 2
mr.: 168
henry: 3
dashwood,: 62
legal: 3
inheritor: 1
estate,: 5
person: 46
whom: 61
intended: 11
bequeath: 1
it.: 126
society: 14
niece,: 2
children,: 6
old: 36
gentleman's: 2
days: 28
were: 424
comfortably: 5
spent.: 1
attachment: 22
them: 304
all: 545
increased.: 2
attention: 34
mrs.: 521
wishes,: 6
proceeded: 8
not: 1188
merely: 22
from: 529
interest,: 4
goodness: 5
heart,: 26
gave: 70
him: 432
every: 374
degree: 9
solid: 3
comfort: 44
age: 9
could: 555
receive;: 1
cheerfulness: 5
children: 21
added: 19
relish: 1
existence.: 1
former: 24
marriage,: 13
one: 262
son:: 1
present: 57
lady,: 11
three: 56
daughters.: 4
son,: 8
steady: 4
young: 97
amply: 3
provided: 7
fortune: 19
mother,: 52
half: 53
devolved: 1
on: 663
coming: 32
age.: 3
own: 227
likewise,: 7
soon: 163
afterwards,: 13
wealth.: 1
therefore: 58
succession: 1
really: 81
important: 10
sisters;: 1
fortune,: 11
independent: 3
what: 393
might: 209
arise: 5
father's: 6
inheriting: 1
that: 1239
be: 1237
small.: 1
mother: 114
nothing,: 6
father: 13
only: 283
seven: 14
thousand: 46
pounds: 20
disposal;: 1
remaining: 12
moiety: 1
first: 141
wife's: 4
also: 4
secured: 6
child,: 15
life-interest: 1
gentleman: 18
died:: 1
will: 336
read,: 4
like: 73
almost: 82
other: 129
will,: 10
much: 258
disappointment: 16
pleasure.: 9
neither: 43
unjust,: 2
nor: 80
ungrateful,: 1
leave: 53
nephew;--but: 1
left: 97
it: 1273
such: 347
terms: 9
destroyed: 3
value: 6
bequest.: 1
wished: 51
more: 357
sake: 21
wife: 20
daughters: 13
than: 359
himself: 49
or: 343
son;--but: 1
son's: 1
child: 14
four: 32
old,: 4
secured,: 2
way,: 15
no: 483
power: 34
providing: 2
those: 45
most: 154
dear: 70
him,: 96
needed: 6
provision: 4
any: 385
charge: 7
sale: 1
its: 133
valuable: 4
woods.: 1
whole: 59
tied: 2
up: 91
benefit: 4
who,: 20
occasional: 5
visits: 3
with: 968
norland,: 11
far: 65
gained: 11
affections: 9
uncle,: 4
attractions: 3
are: 219
means: 33
unusual: 2
two: 131
old;: 1
an: 340
imperfect: 1
articulation,: 1
earnest: 16
desire: 17
having: 54
cunning: 3
tricks,: 1
deal: 31
noise,: 3
outweigh: 3
which,: 32
years,: 5
niece: 1
meant: 16
unkind,: 2
however,: 103
and,: 51
mark: 6
affection: 58
girls,: 4
a-piece.: 3
dashwood's: 20
was,: 38
first,: 10
severe;: 2
temper: 14
cheerful: 7
sanguine;: 2
reasonably: 9
hope: 61
live: 32
living: 21
economically,: 1
lay: 11
considerable: 9
sum: 6
produce: 5
already: 35
capable: 17
immediate: 22
improvement.: 2
tardy: 1
coming,: 3
twelvemonth.: 1
survived: 1
uncle: 5
longer;: 4
pounds,: 10
including: 1
legacies,: 1
remained: 26
widow: 5
son: 17
sent: 20
danger: 17
known,: 8
recommended,: 2
strength: 6
urgency: 1
illness: 5
command,: 1
interest: 37
mother-in-law: 4
sisters.: 3
john: 105
strong: 20
feelings: 49
rest: 37
family;: 6
affected: 7
recommendation: 2
nature: 14
time,: 54
promised: 11
do: 246
thing: 142
make: 136
comfortable.: 1
rendered: 8
easy: 12
assurance,: 3
then: 110
leisure: 12
consider: 18
how: 189
there: 169
prudently: 1
them.: 55
ill-disposed: 2
unless: 3
rather: 70
cold: 16
hearted: 2
selfish: 8
is: 676
ill-disposed:: 1
general,: 8
well: 121
respected;: 1
conducted: 4
propriety: 11
discharge: 3
ordinary: 5
duties.: 1
married: 23
amiable: 7
woman,: 14
have: 801
made: 133
still: 96
was:--he: 1
even: 117
himself;: 5
when: 285
married,: 12
fond: 20
wife.: 5
caricature: 1
himself;--: 1
narrow-minded: 1
selfish.: 2
promise: 20
father,: 6
meditated: 1
within: 58
increase: 11
fortunes: 1
sisters: 30
thought: 100
equal: 20
prospect: 10
a-year,: 6
addition: 6
income,: 7
besides: 10
mother's: 44
warmed: 1
feel: 55
generosity.--: 1
"yes,: 21
would: 506
give: 120
pounds:: 1
liberal: 5
handsome!: 1
enough: 83
completely: 7
easy.: 5
pounds!: 2
spare: 10
little: 136
inconvenience."--: 1
day: 79
long,: 8
successively,: 1
did: 202
repent.: 1
sooner: 10
funeral: 1
over,: 9
without: 170
sending: 12
notice: 18
intention: 5
mother-in-law,: 3
arrived: 10
attendants.: 1
dispute: 1
right: 16
come;: 2
husband's: 6
moment: 59
decease;: 1
indelicacy: 1
conduct: 25
greater,: 2
woman: 42
situation,: 12
common: 25
feelings,: 16
must: 279
highly: 14
unpleasing;--: 1
mind: 68
sense: 21
honor: 2
keen,: 1
generosity: 3
romantic,: 1
offence: 8
kind,: 16
whomsoever: 1
given: 46
received,: 2
source: 7
immoveable: 1
disgust.: 1
never: 184
favourite: 20
she: 1504
opportunity,: 1
till: 83
present,: 16
shewing: 5
people: 39
act: 9
occasion: 10
required: 14
acutely: 1
ungracious: 3
behaviour,: 8
earnestly: 12
despise: 2
daughter-in-law: 3
it,: 141
that,: 36
arrival: 18
latter,: 7
quitted: 15
ever,: 16
entreaty: 3
eldest: 18
girl: 18
induced: 5
reflect: 7
going,: 3
tender: 8
love: 50
determined: 41
afterwards: 18
stay,: 1
sakes: 1
avoid: 18
breach: 4
brother.: 9
elinor,: 199
daughter,: 10
whose: 48
advice: 5
effectual,: 2
possessed: 1
understanding,: 2
coolness: 2
judgment,: 8
qualified: 1
her,: 153
though: 206
nineteen,: 2
counsellor: 1
enabled: 3
frequently: 14
counteract,: 2
advantage: 17
all,: 46
eagerness: 8
generally: 10
led: 17
imprudence.: 1
excellent: 11
heart;--her: 1
disposition: 15
affectionate,: 3
strong;: 1
knew: 59
govern: 2
them:: 2
knowledge: 26
yet: 65
learn;: 1
resolved: 26
taught.: 1
marianne's: 61
abilities: 6
were,: 12
respects,: 1
quite: 91
elinor's.: 3
sensible: 12
clever;: 2
eager: 19
everything:: 1
sorrows,: 2
joys,: 1
moderation.: 1
generous,: 1
amiable,: 6
interesting:: 1
everything: 12
prudent.: 1
resemblance: 11
between: 68
strikingly: 2
great.: 3
elinor: 349
saw,: 9
concern,: 7
excess: 8
sister's: 48
sensibility;: 1
valued: 4
cherished.: 1
encouraged: 5
each: 54
now: 169
violence: 3
affliction.: 3
agony: 5
grief: 6
overpowered: 2
voluntarily: 7
renewed,: 1
sought: 4
for,: 15
created: 2
again: 67
again.: 16
themselves: 15
wholly: 10
sorrow,: 3
seeking: 8
wretchedness: 3
reflection: 8
afford: 13
against: 65
ever: 129
admitting: 3
consolation: 10
future.: 3
too,: 29
deeply: 4
afflicted;: 1
struggle,: 2
exert: 4
herself.: 28
consult: 2
brother,: 22
receive: 15
sister-in-law: 1
arrival,: 13
treat: 5
proper: 22
attention;: 5
strive: 1
rouse: 3
similar: 8
exertion,: 4
encourage: 4
forbearance.: 2
margaret,: 12
sister,: 59
good-humored,: 1
well-disposed: 1
girl;: 1
imbibed: 1
romance,: 1
sense,: 8
not,: 18
thirteen,: 1
bid: 4
fair: 6
period: 5
life.: 8
2: 1
installed: 1
herself: 126
mistress: 8
norland;: 5
sisters-in-law: 1
degraded: 1
condition: 5
visitors.: 2
such,: 5
treated: 14
quiet: 14
civility;: 2
husband: 22
kindness: 32
towards: 65
anybody: 8
beyond: 45
himself,: 37
wife,: 13
child.: 4
pressed: 13
them,: 73
some: 209
earnestness,: 4
plan: 13
appeared: 24
eligible: 5
accommodate: 3
neighbourhood,: 4
invitation: 23
accepted.: 2
continuance: 6
place: 45
where: 76
reminded: 4
delight,: 6
exactly: 25
suited: 4
mind.: 7
seasons: 1
cheerfulness,: 7
hers,: 2
possess,: 1
greater: 33
degree,: 3
sanguine: 1
expectation: 21
happiness: 40
itself.: 3
sorrow: 8
equally: 40
carried: 16
away: 72
fancy,: 8
pleasure: 49
alloy.: 1
approve: 6
take: 43
boy: 4
impoverishing: 1
dreadful: 10
degree.: 1
begged: 6
think: 189
subject.: 8
answer: 20
rob: 3
large: 20
sum?: 1
possible: 31
claim: 7
miss: 206
dashwoods,: 7
related: 9
blood,: 1
considered: 22
relationship: 2
amount.: 1
known: 44
supposed: 21
exist: 2
man: 68
different: 26
marriages;: 1
why: 31
ruin: 6
poor: 53
harry,: 1
giving: 36
money: 19
sisters?: 2
"it: 47
my: 588
last: 81
request: 7
me,": 14
replied: 61
husband,: 11
"that: 48
i: 1673
should: 233
assist: 13
daughters.": 1
"he: 27
know: 172
talking: 21
of,: 9
dare: 36
say;: 2
light-headed: 1
time.: 16
senses,: 1
begging: 4
you: 883
your: 358
child.": 1
stipulate: 1
particular: 39
sum,: 3
fanny;: 3
requested: 3
me,: 72
terms,: 3
situation: 35
comfortable: 23
do.: 17
perhaps: 46
if: 260
myself.: 11
hardly: 64
suppose: 34
neglect: 3
promise,: 2
less: 87
it;: 38
least: 55
therefore,: 35
given,: 4
performed.: 2
something: 62
done: 49
whenever: 15
settle: 10
new: 30
home.": 2
"well,: 19
then,: 21
let: 27
them;: 12
need: 17
pounds.: 4
consider,": 1
added,: 21
once: 56
parted: 6
with,: 5
can: 190
return.: 3
marry,: 2
gone: 15
ever.: 11
if,: 8
indeed,: 31
restored: 10
our: 70
boy--": 1
"why,: 4
sure,": 9
said: 342
gravely,: 2
difference.: 3
time: 155
may: 167
come: 70
harry: 5
regret: 13
with.: 3
numerous: 3
family,: 22
instance,: 4
convenient: 3
addition.": 1
"to: 21
sure: 100
would.": 1
"perhaps,: 5
better: 60
parties,: 5
diminished: 1
half.--five: 1
hundred: 19
prodigious: 4
fortunes!": 1
"oh!: 16
anything: 20
great!: 1
brother: 34
earth: 4
sisters,: 9
sisters!: 1
is--only: 1
blood!--but: 1
generous: 4
spirit!": 1
"i: 229
wish: 61
mean,": 2
replied.: 3
"one: 2
rather,: 3
occasions,: 3
too: 138
little.: 5
one,: 24
least,: 11
themselves,: 14
expect: 23
more.": 1
"there: 13
knowing: 20
expect,": 1
"but: 52
we: 188
expectations:: 1
question: 14
is,: 23
do.": 9
"certainly--and: 1
five: 28
mine,: 4
about: 136
death--a: 1
woman.": 2
is;: 5
strikes: 1
me: 261
want: 39
all.: 29
divided: 6
amongst: 8
doing: 23
well,: 33
together: 29
pounds.": 1
true,: 9
whether,: 1
upon: 85
whole,: 7
advisable: 3
while: 96
lives,: 1
them--something: 1
annuity: 4
kind: 65
mean.--my: 1
effects: 5
year: 14
perfectly: 42
comfortable.": 1
hesitated: 2
little,: 11
consent: 7
plan.: 2
she,: 38
parting: 7
fifteen: 3
once.: 4
but,: 26
shall: 119
taken: 25
in.": 1
"fifteen: 1
years!: 2
life: 19
cannot: 84
worth: 19
purchase.": 1
"certainly: 2
not;: 1
observe,: 1
always: 121
paid: 10
stout: 2
healthy,: 1
forty.: 3
serious: 20
business;: 2
comes: 8
over: 84
year,: 6
getting: 8
rid: 3
aware: 15
doing.: 4
trouble: 13
annuities;: 1
clogged: 1
payment: 3
superannuated: 1
servants: 4
amazing: 1
disagreeable: 2
found: 65
twice: 13
these: 59
annuities: 2
paid;: 1
died,: 1
turned: 26
out: 135
thing.: 8
sick: 4
income: 9
said,: 34
perpetual: 2
claims: 4
unkind: 3
because,: 5
otherwise,: 3
entirely: 33
disposal,: 2
restriction: 1
whatever.: 1
has: 202
abhorrence: 3
annuities,: 1
am: 229
pin: 2
myself: 55
down: 62
world.": 5
certainly: 49
unpleasant: 8
thing,": 1
yearly: 2
drains: 1
one's: 10
income.: 4
justly: 5
says,: 4
own.: 13
regular: 3
rent: 3
day,: 36
desirable:: 1
takes: 6
independence.": 1
"undoubtedly;: 1
after: 199
thanks: 6
secure,: 3
expected,: 9
raises: 3
gratitude: 13
you,: 88
whatever: 37
discretion: 4
entirely.: 3
bind: 1
allow: 23
yearly.: 1
inconvenient: 1
hundred,: 1
fifty: 9
expenses.": 1
believe: 57
right,: 9
love;: 2
case;: 1
occasionally: 2
assistance: 8
allowance,: 1
because: 56
enlarge: 1
style: 16
felt: 92
larger: 2
sixpence: 1
richer: 2
end: 46
year.: 3
best: 22
way.: 4
prevent: 22
being: 163
distressed: 5
money,: 3
think,: 10
discharging: 1
father.": 1
will.: 4
say: 111
truth,: 6
convinced: 24
idea: 18
say,: 35
expected: 23
you;: 21
looking: 20
small: 22
helping: 2
move: 2
things,: 4
presents: 1
fish: 1
game,: 1
forth,: 1
season.: 1
i'll: 2
nothing: 154
farther;: 2
strange: 14
unreasonable: 2
did.: 4
consider,: 2
excessively: 4
belonging: 8
brings: 2
a-piece,: 1
course,: 8
pay: 9
board: 2
altogether,: 3
a-year: 7
women: 7
that?--they: 1
cheap!: 1
housekeeping: 1
carriage,: 13
horses,: 4
servants;: 1
keep: 30
company,: 11
expenses: 5
kind!: 3
conceive: 5
be!: 4
year!: 3
imagine: 9
spend: 10
more,: 16
absurd: 1
able: 45
something.": 1
"upon: 10
word,": 3
right.: 2
mean: 24
say.: 3
clearly: 3
understand: 24
now,: 35
strictly: 3
fulfil: 1
engagement: 31
acts: 2
described.: 2
removes: 1
another: 50
services: 1
readily: 9
can.: 5
furniture: 5
acceptable: 3
then.": 1
"certainly,": 5
returned: 43
dashwood.: 14
"but,: 5
considered.: 2
moved: 9
stanhill: 2
sold,: 1
china,: 3
plate,: 2
linen: 1
saved,: 1
mother.: 19
fitted: 5
it.": 25
material: 9
consideration: 7
undoubtedly.: 1
legacy: 2
indeed!: 8
plate: 1
pleasant: 12
stock: 1
here.": 3
"yes;: 8
set: 32
breakfast: 14
china: 1
handsome: 9
belongs: 1
house.: 19
handsome,: 8
opinion,: 15
in.: 6
is.: 5
this:: 1
owe: 7
wishes;: 1
could,: 10
world: 40
them.": 10
argument: 3
irresistible.: 1
intentions: 6
decision: 2
wanting: 4
before;: 7
finally: 6
resolved,: 2
absolutely: 9
unnecessary,: 1
indecorous,: 1
neighbourly: 1
pointed: 5
out.: 9
3: 1
several: 15
months;: 1
disinclination: 2
sight: 8
spot: 4
ceased: 9
raise: 10
violent: 13
emotion: 10
while;: 4
spirits: 35
began: 30
revive,: 1
became: 16
exertion: 14
heightening: 3
affliction: 8
melancholy: 17
remembrances,: 1
impatient: 9
gone,: 7
indefatigable: 1
inquiries: 8
suitable: 3
dwelling: 3
neighbourhood: 5
remove: 6
beloved: 5
impossible.: 8
hear: 60
answered: 20
notions: 1
ease,: 8
prudence: 6
steadier: 1
judgment: 20
rejected: 1
houses: 5
approved.: 2
informed: 9
solemn: 1
part: 34
favour,: 3
earthly: 1
reflections.: 2
doubted: 7
sincerity: 2
assurance: 10
daughters': 2
satisfaction,: 9
persuaded: 16
smaller: 1
7000l: 1
support: 11
affluence.: 1
brother's: 10
sake,: 9
rejoiced;: 1
reproached: 2
unjust: 1
merit: 7
before,: 20
believing: 9
incapable: 4
generosity.: 1
attentive: 5
behaviour: 47
welfare: 4
firmly: 4
relied: 2
liberality: 3
intentions.: 2
contempt: 3
had,: 4
early: 19
acquaintance,: 13
daughter-in-law,: 1
increased: 9
farther: 35
character,: 10
year's: 1
afforded;: 2
spite: 35
politeness: 9
maternal: 2
side: 29
former,: 5
ladies: 26
impossible: 19
circumstance: 16
occurred: 8
eligibility,: 1
according: 2
opinions: 8
norland.: 5
growing: 5
gentleman-like: 1
pleasing: 7
introduced: 7
acquaintance: 39
establishment: 6
since: 56
spent: 35
greatest: 28
there.: 9
mothers: 2
intimacy: 9
motives: 6
edward: 134
ferrars: 58
died: 3
rich;: 1
repressed: 1
prudence,: 2
except: 16
trifling: 5
depended: 8
alike: 4
uninfluenced: 1
either: 29
consideration.: 2
loved: 13
partiality.: 1
contrary: 2
doctrine: 2
her's: 2
difference: 15
couple: 9
asunder: 1
attracted: 3
disposition;: 1
elinor's: 57
acknowledged: 7
comprehension: 2
recommended: 9
peculiar: 6
graces: 2
address.: 1
manners: 27
pleasing.: 2
diffident: 3
justice: 11
natural: 23
shyness: 4
overcome,: 3
indication: 2
open,: 8
affectionate: 17
heart.: 7
understanding: 12
good,: 8
education: 4
wishes: 19
longed: 3
see: 159
distinguished--as--they: 1
what.: 2
wanted: 24
fine: 21
figure: 6
other.: 13
political: 1
concerns,: 3
get: 30
parliament,: 1
connected: 4
men: 10
day.: 17
likewise;: 1
while,: 3
superior: 10
blessings: 2
attained,: 2
quieted: 2
ambition: 1
driving: 4
barouche.: 1
turn: 15
barouches.: 1
centered: 1
domestic: 8
private: 9
fortunately: 5
younger: 6
promising.: 1
staying: 18
weeks: 13
engaged: 28
careless: 4
objects.: 1
saw: 98
unobtrusive,: 1
liked: 6
disturb: 5
ill-timed: 3
conversation.: 4
called: 38
observe: 7
farther,: 7
chanced: 3
contrast: 3
forcibly: 1
enough,": 1
she;: 6
unlike: 8
fanny: 27
enough.: 4
implies: 1
amiable.: 1
already.": 3
him,": 2
"when: 11
him.": 17
"like: 1
him!": 2
smile.: 5
sentiment: 4
approbation: 8
inferior: 4
love.": 2
"you: 76
esteem: 11
separate: 4
took: 51
pains: 4
acquainted: 24
him.: 53
attaching,: 1
banished: 3
reserve.: 1
speedily: 7
comprehended: 3
merits;: 1
persuasion: 11
regard: 38
assisted: 5
penetration;: 1
assured: 26
worth:: 1
quietness: 2
manner,: 16
militated: 1
established: 6
ideas: 8
man's: 1
address: 13
ought: 35
be,: 22
longer: 32
uninteresting: 1
heart: 78
warm: 9
affectionate.: 1
perceive: 10
symptom: 5
certain,: 1
looked: 61
forward: 13
marriage: 26
rapidly: 2
approaching.: 1
"in: 13
few: 78
months,: 7
marianne.": 5
"elinor: 1
probability: 11
her;: 31
happy.": 1
mamma,: 5
her?": 6
"my: 20
love,: 14
scarcely: 24
separation.: 2
miles: 9
other,: 26
meet: 19
lives.: 2
gain: 8
real,: 2
highest: 4
edward's: 40
look: 57
grave,: 4
marianne;: 13
disapprove: 2
choice?": 1
"perhaps,": 5
marianne,: 165
surprise.: 7
tenderly.: 1
yet--he: 1
man--there: 1
wanting--his: 1
striking;: 3
none: 14
grace: 1
seriously: 4
attach: 5
eyes: 45
spirit,: 4
fire,: 6
announce: 5
virtue: 1
intelligence.: 3
this,: 37
afraid,: 3
real: 35
taste.: 5
music: 13
seems: 23
attract: 3
admires: 3
drawings: 4
much,: 15
admiration: 15
worth.: 2
evident,: 2
frequent: 8
draws,: 1
fact: 6
knows: 12
matter.: 2
lover,: 3
connoisseur.: 1
satisfy: 8
characters: 3
united.: 1
happy: 60
taste: 14
point: 23
coincide: 1
enter: 11
feelings;: 1
same: 87
books,: 3
charm: 2
us: 57
both.: 13
oh!: 6
mama,: 5
spiritless,: 2
tame: 3
reading: 5
night!: 1
sister: 107
severely.: 1
bore: 4
composure,: 5
seemed: 90
seat.: 1
beautiful: 10
lines: 2
driven: 4
wild,: 1
pronounced: 4
impenetrable: 1
calmness,: 4
indifference!"--: 1
simple: 15
elegant: 6
prose.: 1
time;: 6
cowper.": 1
"nay,: 4
animated: 7
cowper!--: 1
overlook: 4
broke: 5
read: 16
sensibility.: 3
world,: 18
love.: 4
require: 3
much!: 2
virtues,: 1
ornament: 1
charm.": 1
"remember,: 2
seventeen.: 1
despair: 1
happiness.: 7
fortunate: 4
mother?: 1
only,: 3
destiny: 1
her's!": 1
4: 1
"what: 20
pity: 12
elinor,": 10
drawing.": 1
"no: 5
drawing!": 1
"why: 7
so?: 5
does: 50
draw: 9
seeing: 40
performances: 2
people,: 7
assure: 32
deficient: 4
taste,: 7
opportunities: 2
improving: 6
way: 45
learning,: 1
drawn: 11
well.: 4
distrusts: 1
matters: 5
unwilling: 15
picture;: 1
innate: 1
simplicity: 4
direct: 6
right.": 1
marianne: 253
afraid: 19
offending,: 2
subject;: 1
described: 5
excited: 3
rapturous: 4
alone: 7
yet,: 4
smiling: 7
mistake,: 3
honoured: 4
blind: 5
partiality: 7
hope,: 15
marianne,": 8
continued: 36
cannot,: 2
cordial,: 1
civil: 10
wound: 5
account,: 5
length: 10
replied:: 1
"do: 18
offended,: 1
praise: 9
merits.: 3
estimating: 2
minuter: 2
propensities: 1
mind,: 21
inclinations: 1
tastes,: 1
have;: 2
sense.: 1
worthy: 1
amiable.": 1
smile,: 9
dearest: 7
friends: 26
dissatisfied: 6
commendation: 3
that.: 16
express: 13
yourself: 22
warmly.": 1
rejoiced: 4
find: 54
easily: 28
pleased.: 5
"of: 5
goodness,": 1
can,: 3
doubt,: 6
seen: 52
often: 47
unreserved: 1
excellence: 2
principles: 4
concealed: 9
keeps: 1
silent.: 8
propensities,: 1
call: 31
circumstances: 17
kept: 29
ignorant: 5
times: 9
thrown: 10
together,: 22
engrossed: 3
principle: 3
studied: 3
sentiments: 8
heard: 71
subjects: 3
literature: 1
taste;: 1
venture: 7
pronounce: 3
well-informed,: 2
enjoyment: 14
books: 4
exceedingly: 22
great,: 2
imagination: 8
lively,: 2
observation: 12
just: 65
correct,: 1
delicate: 7
pure.: 2
respect: 15
improve: 4
person.: 7
sight,: 5
expression: 7
eyes,: 8
uncommonly: 6
sweetness: 4
countenance,: 3
perceived.: 1
handsome;: 2
so.: 10
marianne?": 3
now.: 8
tell: 81
imperfection: 1
face,: 9
heart.": 5
started: 7
declaration,: 2
sorry: 32
warmth: 9
betrayed: 5
into,: 1
speaking: 15
stood: 10
high: 7
opinion.: 4
believed: 24
mutual;: 1
certainty: 4
conviction: 15
agreeable: 19
her.: 70
conjectured: 3
moment,: 14
next--that: 1
expect.: 3
tried: 21
explain: 8
state: 23
case: 13
attempt: 16
deny,": 1
him--that: 1
greatly: 12
esteem,: 4
here: 36
burst: 12
forth: 9
indignation--: 1
"esteem: 1
him!: 5
cold-hearted: 2
elinor!: 2
worse: 8
cold-hearted!: 1
ashamed: 9
otherwise.: 6
use: 21
words: 13
again,: 35
room: 40
moment.": 3
help: 16
laughing.: 2
"excuse: 1
"and: 62
speaking,: 5
feelings.: 3
stronger: 7
declared;: 2
short,: 17
merit,: 3
suspicion--the: 1
warrant,: 1
imprudence: 8
folly.: 1
believe.: 3
me.: 29
moments: 9
extent: 5
doubtful;: 1
fully: 4
wonder: 27
wishing: 14
encouragement: 13
partiality,: 2
calling: 13
little--scarcely: 1
doubt: 31
preference.: 2
points: 4
inclination.: 1
independent.: 1
know;: 6
fanny's: 6
mention: 14
opinions,: 3
disposed: 14
amiable;: 1
mistaken: 9
difficulties: 13
marry: 23
rank.": 1
astonished: 12
outstripped: 1
truth.: 4
she.: 4
"yet: 4
happen.: 1
advantages: 2
proceed: 6
delay.: 4
lose: 4
soon,: 8
opportunity: 24
pursuit: 3
indispensably: 2
necessary: 21
future: 16
felicity.: 2
stimulated: 1
genius: 2
learn: 7
delightful: 13
be!": 1
prosperous: 1
times,: 9
denote: 1
indifference,: 5
spoke: 21
unpromising.: 1
regard,: 6
supposing: 6
inquietude.: 1
likely: 26
dejection: 1
attended: 18
reasonable: 10
cause: 6
dependent: 4
forbade: 1
indulgence: 4
affection.: 5
behaved: 7
home: 25
form: 12
attending: 10
views: 4
aggrandizement.: 1
depending: 2
result: 7
preference: 5
certain.: 4
nay,: 3
doubtful: 1
regard;: 2
sometimes,: 1
painful: 20
minutes,: 9
friendship.: 1
limits,: 2
enough,: 7
perceived: 11
uneasy,: 1
(which: 2
common,): 1
uncivil.: 1
affronting: 2
occasion,: 11
expressively: 3
expectations,: 2
ferrars's: 15
resolution: 18
both: 64
sons: 3
attempted: 8
in;: 2
pretend: 6
unconscious,: 1
endeavor: 1
calm.: 3
marked: 5
contempt,: 2
instantly: 28
room,: 31
resolving: 3
inconvenience: 10
expense: 10
sudden: 11
removal,: 3
exposed: 4
week: 22
insinuations.: 1
spirits,: 21
letter: 54
delivered: 5
post,: 3
contained: 4
proposal: 2
particularly: 31
timed.: 1
offer: 12
house,: 45
relation: 7
consequence: 14
property: 5
devonshire.: 3
written: 13
true: 3
spirit: 8
friendly: 6
accommodation.: 1
understood: 11
dwelling;: 2
offered: 9
cottage,: 21
necessary,: 4
pleased: 27
particulars: 11
garden,: 5
barton: 47
residence,: 2
whence: 5
judge,: 2
herself,: 79
whether: 40
parish,: 2
alteration,: 1
anxious: 29
fail: 4
cousin;: 1
especially: 14
suffering: 13
under: 51
unfeeling: 3
nearer: 7
connections.: 1
deliberation: 1
inquiry.: 2
formed: 21
read.: 1
barton,: 24
county: 3
distant: 7
sussex: 2
devonshire,: 8
hours: 31
sufficient: 7
objection: 10
place,: 22
recommendation.: 1
quit: 9
evil;: 1
object: 31
desire;: 2
blessing,: 1
comparison: 8
misery: 19
continuing: 7
daughter-in-law's: 1
guest;: 1
inhabit: 2
visit: 44
mistress.: 2
wrote: 9
sir: 112
middleton: 64
acknowledgment: 3
kindness,: 10
acceptance: 2
proposal;: 1
hastened: 3
shew: 8
letters: 15
daughters,: 7
secure: 10
sent.: 1
prudent: 6
distance: 11
immediately: 56
head,: 12
oppose: 3
removing: 7
john,: 26
scale,: 1
moderate,: 1
point;: 1
brought: 55
removal: 7
vicinity: 1
dissuade: 3
acquiescence.: 1
5: 1
dispatched,: 1
indulged: 1
announcing: 4
son-in-law: 2
incommode: 1
ready: 30
inhabiting: 1
nothing;: 3
civilly: 1
hoped: 14
satisfaction: 24
replying: 1
going: 51
devonshire.--edward: 1
hastily: 10
hearing: 25
voice: 29
surprise: 26
explanation: 7
repeated,: 4
"devonshire!: 1
there?: 2
hence!: 1
it?": 10
explained: 9
situation.: 4
northward: 1
exeter.: 1
cottage,": 1
continued,: 16
added;: 1
difficulty: 15
travelling: 4
accommodating: 2
concluded: 10
barton;: 2
conversation: 20
resolve: 2
unavoidable,: 1
smallest: 20
effect: 17
principally: 3
tended.: 1
ever;: 5
show: 6
totally: 8
disregarded: 2
disapprobation: 1
match.: 2
told: 63
service: 4
furniture.: 3
conscientiously: 1
vexed: 5
occasion;: 2
limited: 2
performance: 5
arrangement: 5
impracticable.--: 1
around: 8
water.: 2
chiefly: 7
consisted: 1
household: 2
linen,: 2
pianoforte: 4
marianne's.: 3
packages: 1
depart: 1
sigh:: 1
feeling: 17
hard: 7
article: 2
twelvemonth;: 1
furnished,: 1
possession.: 2
arose: 5
agreement;: 1
waited: 9
disposal: 2
determine: 7
household,: 1
off: 40
west;: 1
rapid: 5
interested: 11
done.--the: 1
horses: 5
sold: 4
offering: 3
disposing: 1
agreed: 6
sell: 4
likewise: 13
daughter.: 4
consulted: 2
prevailed.: 1
wisdom: 1
number: 6
three;: 2
maids: 3
prepare: 3
mistress's: 2
arrival;: 1
lady: 122
unknown: 4
preferred: 2
directly: 25
cottage: 25
visitor: 3
park;: 4
undoubtingly: 1
john's: 13
description: 2
curiosity: 21
examine: 4
entered: 35
preserved: 5
diminution: 2
evident: 9
removal;: 1
feebly: 1
defer: 4
departure.: 1
son-in-law's: 1
fulfilled.: 2
neglected: 1
quitting: 4
accomplishment.: 1
shortly: 6
convinced,: 4
drift: 1
discourse,: 4
extended: 4
maintenance: 1
six: 13
months: 19
talked: 31
increasing: 5
housekeeping,: 1
demands: 4
purse,: 1
calculation: 1
to,: 5
stand: 7
design: 8
away.: 13
middleton's: 14
abode: 3
enable: 5
begin: 5
journey.: 2
tears: 14
shed: 3
adieus: 1
beloved.: 1
"dear,: 3
norland!": 1
wandered: 3
evening: 30
there;: 3
cease: 2
you!--when: 1
elsewhere!--oh!: 1
suffer: 10
viewing: 2
spot,: 3
view: 16
more!--and: 1
ye: 1
well-known: 1
trees!--but: 1
continue: 4
same.--no: 1
leaf: 2
decay: 1
removed,: 4
branch: 1
become: 18
motionless: 1
although: 5
longer!--no;: 1
same;: 5
unconscious: 3
insensible: 6
change: 24
walk: 15
shade!--but: 1
remain: 9
enjoy: 6
you?": 8
6: 1
journey: 13
performed: 4
otherwise: 16
tedious: 2
unpleasant.: 1
drew: 14
appearance: 24
country: 11
overcame: 5
dejection,: 1
valley: 5
cheerfulness.: 2
fertile: 1
wooded,: 1
rich: 6
pasture.: 1
winding: 4
along: 7
mile,: 1
reached: 21
green: 2
court: 3
demesne: 1
front;: 1
neat: 2
wicket: 1
gate: 2
admitted: 4
small,: 6
compact;: 1
defective,: 1
building: 2
regular,: 1
roof: 2
tiled,: 1
window: 8
shutters: 1
painted: 3
green,: 1
walls: 3
covered: 5
honeysuckles.: 1
narrow: 4
passage: 4
through: 36
garden: 6
behind.: 2
entrance: 10
sitting: 19
sixteen: 2
feet: 1
square;: 1
offices: 5
stairs.: 4
bed-rooms: 1
garrets: 1
built: 1
repair.: 1
indeed!--but: 1
recollection: 7
dried: 2
cheered: 1
joy: 14
others: 28
appear: 23
happy.: 12
september;: 1
season: 2
fine,: 3
weather,: 2
impression: 7
favour: 17
recommending: 1
lasting: 5
approbation.: 1
good.: 5
hills: 7
rose: 13
behind,: 7
side;: 2
open: 25
downs,: 3
cultivated: 1
woody.: 1
village: 4
hills,: 2
windows.: 1
front: 3
extensive;: 2
commanded: 1
valley,: 5
beyond.: 1
surrounded: 2
terminated: 1
direction;: 3
name,: 7
branched: 1
steepest: 1
size: 3
satisfied;: 1
additions: 2
latter: 16
indispensable,: 1
add: 4
delight: 15
elegance: 13
apartments.: 1
"as: 10
itself,: 6
ourselves: 1
tolerably: 7
improvements.: 1
spring,: 4
plenty: 3
shall,: 2
building.: 1
parlors: 1
parties: 10
collected: 3
here;: 3
thoughts: 16
throwing: 4
remainder: 1
entrance;: 1
drawing: 9
bed-chamber: 1
garret: 1
above,: 2
snug: 3
cottage.: 3
stairs: 8
handsome.: 6
thing;: 5
difficult: 5
matter: 31
widen: 1
before-hand: 1
improvements: 5
accordingly.": 1
alterations: 1
savings: 1
saved: 4
wise: 3
contented: 3
was;: 3
busy: 6
arranging: 1
endeavoring,: 1
placing: 3
possessions,: 1
home.: 10
unpacked: 1
properly: 4
of;: 3
affixed: 1
room.: 20
employments: 2
interrupted: 6
next: 49
landlord,: 1
welcome: 10
accommodation: 6
theirs: 1
deficient.: 1
formerly: 5
visited: 8
stanhill,: 1
cousins: 12
remember: 13
countenance: 22
thoroughly: 11
good-humoured;: 1
letter.: 2
solicitude: 12
sociable: 1
cordially: 2
dine: 9
park: 22
home,: 24
entreaties: 2
perseverance: 2
civility,: 4
offence.: 3
confined: 8
words;: 3
hour: 22
basket: 5
full: 28
stuff: 2
fruit: 1
followed: 14
game.: 2
insisted,: 1
moreover,: 4
conveying: 2
post: 4
denied: 3
newspaper: 2
message: 6
denoting: 1
waiting: 12
inconvenience;: 1
polite,: 1
ladyship: 5
depend;: 1
favourable: 5
wishes.: 3
twenty;: 1
face: 11
tall: 4
striking,: 1
graceful.: 2
wanted.: 2
improved: 4
share: 17
frankness: 3
warmth;: 2
detract: 1
admiration,: 3
well-bred,: 2
reserved,: 3
cold,: 5
common-place: 5
inquiry: 12
remark.: 2
however: 40
wanted,: 2
chatty,: 1
precaution: 2
bringing: 12
subject: 38
recurred: 1
extremity,: 1
enquire: 6
name: 30
admire: 9
beauty,: 9
ask: 30
questions: 4
hung: 4
held: 8
ladyship,: 2
wondered: 8
shy: 1
noise: 3
formal: 2
party,: 12
discourse.: 4
minutes: 29
resembled: 4
either,: 2
course: 21
body: 39
differed,: 1
others.: 7
dashwoods: 22
debating: 3
securing: 3
dining: 7
7: 1
mile: 3
passed: 33
near: 29
screened: 1
projection: 1
hill.: 2
middletons: 10
hospitality: 1
elegance.: 1
gratification,: 1
lady.: 2
company: 16
neighbourhood.: 1
both;: 4
dissimilar: 1
outward: 4
strongly: 8
total: 6
talent: 1
employments,: 4
unconnected: 1
produced,: 4
compass.: 1
sportsman,: 2
hunted: 1
shot,: 2
humoured: 6
children;: 2
resources.: 1
spoil: 1
round,: 3
existence: 5
continual: 13
engagements: 8
abroad,: 7
supplied: 3
deficiencies: 1
education;: 3
supported: 12
exercise: 3
breeding: 1
piqued: 1
table,: 10
arrangements;: 1
vanity: 8
parties.: 1
real;: 1
delighted: 17
collecting: 1
hold,: 1
noisier: 1
blessing: 3
juvenile: 1
summer: 3
forming: 3
eat: 6
ham: 1
chicken: 1
doors,: 1
winter: 3
balls: 3
unsatiable: 1
appetite: 1
fifteen.: 1
charmed: 1
inhabitants: 2
procured: 12
barton.: 9
young,: 6
pretty,: 9
unaffected.: 1
opinion;: 1
unaffected: 2
pretty: 24
captivating: 3
friendliness: 2
those,: 3
considered,: 2
past,: 9
unfortunate.: 3
showing: 2
heart;: 3
settling: 3
females: 1
sportsman;: 1
esteems: 2
sex: 3
sportsmen: 3
desirous: 9
encouraging: 8
manor.: 1
met: 21
door: 15
welcomed: 3
sincerity;: 1
repeated: 24
concern: 14
unable: 18
smart: 12
see,: 6
friend: 28
gay.: 1
excuse: 14
smallness: 3
happen: 8
families: 3
morning: 50
hopes: 10
procuring: 4
number,: 1
moonlight: 1
engagements.: 2
luckily: 7
hour,: 6
dull: 3
imagine.: 2
ladies,: 6
satisfied: 18
entire: 2
strangers: 2
more.: 19
jennings,: 74
good-humoured,: 1
merry,: 1
fat,: 1
elderly: 3
deal,: 1
happy,: 15
vulgar.: 1
jokes: 2
laughter,: 1
dinner: 12
witty: 1
things: 14
lovers: 2
husbands;: 1
hearts: 1
behind: 8
sussex,: 3
pretended: 1
blush: 1
not.: 7
attacks,: 1
earnestness: 3
pain: 20
raillery: 6
jennings's.: 2
colonel: 141
brandon,: 30
adapted: 1
friend,: 11
jennings: 108
silent: 20
grave.: 2
unpleasing,: 1
margaret: 16
absolute: 3
bachelor,: 1
wrong: 12
thirty;: 1
sensible,: 1
gentlemanlike.: 1
party: 26
recommend: 2
companions: 2
dashwoods;: 2
insipidity: 3
repulsive,: 1
gravity: 3
boisterous: 1
mirth: 2
interesting.: 2
roused: 5
noisy: 3
dinner,: 8
pulled: 2
about,: 3
tore: 1
clothes,: 1
put: 43
discourse: 9
themselves.: 4
evening,: 9
discovered: 7
musical,: 2
play.: 1
instrument: 6
unlocked,: 1
prepared: 11
charmed,: 1
sang: 3
went: 44
chief: 7
songs: 1
lain: 1
position: 1
pianoforte,: 2
celebrated: 1
event: 11
music,: 3
played: 2
extremely: 13
applauded.: 1
loud: 5
song,: 1
song: 3
lasted.: 1
order,: 1
diverted: 3
asked: 21
sing: 1
finished.: 3
brandon: 69
alone,: 14
raptures.: 2
compliment: 5
forfeited: 1
shameless: 1
amounted: 1
ecstatic: 1
sympathize: 1
estimable: 1
contrasted: 1
horrible: 3
insensibility: 1
others;: 4
thirty: 9
outlived: 3
acuteness: 2
exquisite: 4
enjoyment.: 3
allowance: 3
colonel's: 10
humanity: 3
required.: 1
8: 1
ample: 1
jointure.: 1
respectably: 1
world.: 15
promotion: 1
zealously: 1
active,: 3
ability: 3
reached;: 1
missed: 5
projecting: 2
weddings: 1
among: 20
remarkably: 6
quick: 6
discovery: 5
attachments,: 2
enjoyed: 4
raising: 2
blushes: 1
insinuations: 1
man;: 5
discernment: 2
decisively: 1
suspected: 7
so,: 24
listening: 8
attentively: 3
middletons': 2
ascertained: 2
match,: 3
rich,: 4
connection: 11
knowledge;: 1
girl.: 1
inconsiderable,: 1
endless: 2
laughed: 12
colonel,: 11
marianne.: 30
probably,: 2
regarded: 7
indifferent;: 1
incomprehensible;: 1
understood,: 2
laugh: 7
absurdity,: 3
censure: 8
impertinence,: 2
forlorn: 4
bachelor.: 1
ancient: 2
youthful: 2
fancy: 22
ventured: 6
clear: 7
throw: 3
ridicule: 3
deny: 5
absurdity: 1
accusation,: 1
intentionally: 2
ill-natured.: 1
father;: 1
sensation: 2
kind.: 5
ridiculous!: 1
safe: 8
wit,: 1
infirmity: 2
protect: 1
him?": 6
"infirmity!": 1
infirm?: 1
mother;: 10
deceive: 2
limbs!": 1
"did: 11
complain: 2
rheumatism?: 1
commonest: 2
declining: 6
life?": 1
child,": 2
laughing,: 1
"at: 9
rate: 5
terror: 2
decay;: 1
seem: 20
miracle: 1
forty.": 1
"mamma,: 1
justice.: 1
apprehensive: 2
losing: 1
nature.: 4
twenty: 8
longer.: 9
thirty-five: 3
matrimony.": 1
"thirty-five: 1
seventeen: 2
matrimony: 1
together.: 11
chance: 17
twenty,: 3
brandon's: 23
marrying: 14
her.": 7
"a: 11
twenty,": 1
pausing: 4
"can: 5
inspire: 2
uncomfortable,: 1
bring: 17
submit: 9
nurse,: 3
security: 4
unsuitable.: 1
compact: 1
convenience,: 1
satisfied.: 1
nothing.: 9
commercial: 1
exchange,: 1
benefited: 3
other.": 5
impossible,: 7
know,": 5
convince: 9
desirable: 4
dooming: 1
confinement: 4
chamber,: 2
yesterday: 5
(a: 1
damp: 2
day): 1
slight: 8
rheumatic: 1
shoulders.": 1
flannel: 3
waistcoats,": 1
waistcoat: 1
invariably: 7
aches,: 1
cramps,: 1
rheumatisms,: 1
species: 2
ailment: 2
afflict: 1
feeble.": 1
"had: 5
fever,: 1
despised: 1
much.: 8
confess,: 6
interesting: 10
flushed: 1
cheek,: 1
hollow: 2
eye,: 9
pulse: 2
fever?": 1
leaving: 21
"mamma,": 1
alarm: 11
conceal: 7
you.: 28
fortnight,: 4
come.: 4
indisposition: 4
extraordinary: 8
else: 24
detain: 4
norland?": 1
soon?": 1
none.: 2
contrary,: 8
anxiety: 15
subject,: 19
recollecting: 5
sometimes: 24
showed: 2
readiness: 6
accepting: 6
invitation,: 5
already?": 1
mentioned: 15
must.": 1
mistaken,: 5
grate: 1
bedchamber,: 1
observed: 12
hurry: 7
time.": 3
"how: 26
is!: 6
meaning: 7
it!: 11
unaccountable!: 1
composed: 3
adieus!: 1
languid: 3
together!: 1
farewell: 7
distinction: 3
me:: 2
purposely: 5
morning,: 21
unaccountably: 1
follow: 6
edward,: 43
cried: 70
self-command: 7
invariable.: 1
dejected: 1
melancholy?: 1
try: 6
society,: 9
restless: 6
9: 1
tolerable: 5
objects: 8
familiar,: 1
pursuits: 2
charms: 6
afford,: 1
loss: 15
father.: 3
middleton,: 15
habit: 7
occupation: 1
amazement: 6
finding: 14
employed.: 1
visitors,: 3
many;: 1
urgent: 5
mix: 4
assurances: 8
carriage: 21
service,: 5
independence: 4
resolute: 3
walk.: 1
classed;: 1
attainable.: 1
allenham,: 5
issued: 2
described,: 1
girls: 11
earliest: 4
walks,: 1
mansion: 1
reminding: 1
learnt,: 2
enquiry,: 2
possessor,: 1
unfortunately: 9
infirm: 1
stirred: 1
abounded: 1
walks.: 1
downs: 1
seek: 3
air: 10
summits,: 1
alternative: 1
dirt: 1
valleys: 1
beneath: 2
shut: 6
beauties;: 1
memorable: 1
steps,: 1
partial: 7
sunshine: 1
showery: 2
sky,: 2
bear: 20
rain: 8
preceding: 5
occasioned.: 4
weather: 14
tempting: 1
pencil: 1
book,: 1
declaration: 2
lastingly: 2
fair,: 1
threatening: 1
cloud: 1
hills;: 1
gaily: 2
ascended: 2
rejoicing: 3
penetration: 1
glimpse: 2
blue: 1
sky;: 1
caught: 11
faces: 1
animating: 2
gales: 1
south-westerly: 1
wind,: 3
pitied: 3
fears: 6
prevented: 14
sharing: 4
sensations.: 1
"is: 18
felicity: 2
world,": 1
"superior: 1
this?--margaret,: 1
hours.": 1
agreed,: 3
pursued: 3
resisting: 1
laughing: 4
longer,: 4
suddenly: 8
clouds: 3
united: 8
heads,: 1
face.--: 1
chagrined: 1
surprised,: 4
obliged,: 5
unwillingly,: 2
back,: 7
shelter: 2
exigence: 1
usual: 21
propriety;: 1
running: 3
speed: 1
steep: 1
hill: 3
gate.: 2
off.: 4
advantage,: 4
false: 3
step: 2
ground;: 1
stop: 7
involuntarily: 2
hurried: 11
along,: 1
bottom: 2
safety.: 1
carrying: 8
gun,: 1
pointers: 1
playing: 2
round: 23
passing: 5
yards: 3
accident: 3
happened.: 5
gun: 1
ran: 9
assistance.: 2
raised: 10
ground,: 3
foot: 2
twisted: 3
fall,: 2
stand.: 2
services;: 1
perceiving: 5
modesty: 3
declined: 4
arms: 2
delay,: 2
whither: 5
arrived,: 5
hold: 9
seated: 7
chair: 4
parlour.: 1
entrance,: 6
fixed: 20
secret: 11
sprung: 3
appearance,: 3
apologized: 1
intrusion: 3
relating: 5
cause,: 7
frank: 3
graceful: 1
person,: 9
additional: 4
expression.: 2
ugly,: 1
vulgar,: 1
child;: 2
influence: 13
youth,: 4
elegance,: 4
action: 4
came: 84
thanked: 6
again;: 10
seated.: 1
declined,: 1
dirty: 4
wet.: 1
obliged.: 1
replied,: 30
willoughby,: 61
honour: 13
tomorrow: 6
granted,: 1
departed,: 1
interesting,: 2
midst: 2
heavy: 13
rain.: 2
manly: 3
beauty: 9
gracefulness: 1
theme: 1
gallantry: 1
exterior: 2
attractions.--: 1
rest,: 8
confusion: 4
crimsoned: 2
lifting: 1
up,: 12
robbed: 4
regarding: 3
entering: 6
join: 12
others,: 18
energy: 1
adorned: 2
praise.: 4
hero: 1
story;: 1
previous: 3
formality,: 2
rapidity: 2
village,: 4
dresses: 1
shooting-jacket: 1
becoming.: 1
busy,: 1
reflections: 5
pleasant,: 2
sprained: 1
ankle: 1
disregarded.: 2
interval: 4
allowed: 17
doors;: 1
eagerly: 13
willoughby: 88
allenham.: 2
"willoughby!": 1
john;: 2
"what,: 2
country?: 1
news: 8
however;: 3
ride: 4
tomorrow,: 4
thursday.": 1
then,": 4
"know: 1
why,: 3
year.": 4
sort: 9
he?": 2
fellow: 2
lived,: 2
decent: 3
bolder: 2
rider: 2
england.": 2
indignantly.: 1
intimate: 10
acquaintance?: 1
pursuits,: 4
talents,: 2
genius?": 1
puzzled.: 1
soul,": 3
he,: 44
fellow,: 3
got: 26
nicest: 3
black: 1
bitch: 1
pointer: 3
saw.: 2
today?": 3
colour: 4
willoughby's: 32
pointer,: 1
describe: 6
shades: 1
elinor.: 26
"where: 3
from?: 1
allenham?": 1
certain: 22
intelligence;: 1
country;: 4
resided: 2
visiting: 4
allenham: 6
court,: 1
related,: 2
possessions: 1
inherit;: 1
adding,: 1
yes,: 14
catching: 9
dashwood;: 9
somersetshire: 2
besides;: 1
tumbling: 2
hills.: 1
jealous,: 1
care.": 1
believe,": 2
incommoded: 1
attempts: 2
employment: 5
up.: 3
us,: 11
rich.: 3
glad: 43
find,: 1
ineligible.": 1
believe,: 24
lived,": 1
john.: 8
christmas: 1
hop: 1
danced: 1
eight: 8
o'clock: 5
four,: 1
down.": 1
indeed?": 1
sparkling: 2
spirit?": 1
covert.": 1
like;: 1
be.: 11
moderation,: 1
fatigue.": 1
"aye,: 6
aye,: 6
be,": 4
setting: 7
cap: 3
brandon.": 3
expression,: 2
john,": 3
warmly,: 3
"which: 2
dislike.: 2
abhor: 1
phrase: 1
wit: 5
intended;: 1
'setting: 1
man,': 1
'making: 1
conquest,': 1
odious: 1
tendency: 2
gross: 1
illiberal;: 1
construction: 1
deemed: 1
clever,: 1
ago: 4
ingenuity.": 1
reproof;: 1
heartily: 10
did,: 17
"ay,: 6
conquests: 1
brandon!: 1
smitten: 1
already,: 6
at,: 3
spraining: 1
ankles.": 1
10: 1
preserver,: 1
precision,: 1
styled: 1
personal: 7
enquiries.: 1
politeness;: 3
account: 30
prompted;: 1
during: 15
tended: 1
mutual: 13
affection,: 13
second: 18
interview: 2
convinced.: 2
complexion,: 2
features,: 2
figure.: 1
handsomer.: 1
form,: 3
correct: 1
sister's,: 4
height,: 1
lovely,: 2
cant: 1
praise,: 5
girl,: 10
truth: 14
violently: 3
outraged: 1
usually: 5
happens.: 1
skin: 1
brown,: 2
transparency,: 1
complexion: 7
brilliant;: 1
features: 3
good;: 1
smile: 8
sweet: 12
attractive;: 1
dark,: 1
eagerness,: 1
hardily: 1
delight.: 3
embarrassment: 5
remembrance: 8
created.: 1
away,: 20
collected,: 1
perfect: 8
good-breeding: 3
gentleman,: 5
vivacity,: 1
above: 18
declare,: 2
dancing: 3
passionately: 1
fond,: 1
largest: 1
stay.: 2
amusement: 8
talk.: 1
introduced,: 2
reserve: 7
discussion.: 2
mutual,: 1
conformity: 1
either.: 3
further: 6
examination: 3
books;: 1
authors: 2
dwelt: 2
convert: 1
works,: 1
before.: 18
alike.: 2
passages: 1
idolized: 1
each--: 1
appeared,: 5
arose,: 2
lasted: 6
force: 11
arguments: 3
brightness: 2
displayed.: 1
acquiesced: 1
decisions,: 1
enthusiasm;: 1
concluded,: 1
conversed: 3
familiarity: 4
long-established: 1
"for: 15
importance.: 2
thinks: 8
cowper: 1
scott;: 1
beauties: 3
ought,: 1
admiring: 3
pope: 1
proper.: 2
supported,: 1
despatch: 2
discourse?: 1
exhausted: 1
topic.: 1
meeting: 19
suffice: 2
picturesque: 5
marriages,: 1
ask."--: 1
"elinor,": 1
fair?: 1
just?: 1
scanty?: 1
mean.: 2
frank.: 1
erred: 2
notion: 8
decorum;: 1
sincere: 7
dull,: 3
deceitful--had: 1
roads,: 1
spoken: 12
reproach: 9
spared.": 2
love,": 3
offended: 5
elinor--she: 1
jest.: 1
scold: 2
myself,: 22
check: 4
friend."--: 1
softened: 8
moment.: 5
side,: 21
proof: 8
offer.: 1
excuse;: 1
reception,: 2
unnecessary: 8
possible,: 8
recovery.: 2
house;: 8
irksome.: 1
abilities,: 3
imagination,: 2
lively: 10
manners.: 1
joined: 17
ardour: 2
example: 3
else.: 6
gradually: 2
talked,: 1
together;: 6
musical: 3
talents: 2
considerable;: 3
estimation: 2
faultless: 2
marianne's;: 1
propensity,: 1
peculiarly: 2
saying: 22
persons: 1
circumstances.: 3
sacrificing: 1
undivided: 1
engaged,: 7
slighting: 1
forms: 3
worldly: 2
propriety,: 1
displayed: 2
caution: 3
approve,: 1
support.: 2
desperation: 1
seized: 1
half,: 1
perfection,: 1
rash: 1
unjustifiable.: 1
delineated: 1
unhappy: 12
brighter: 1
period,: 1
attaching: 3
declared: 23
earnest,: 7
strong.: 2
speculative: 1
raised,: 2
riches,: 2
secretly: 3
congratulate: 5
sons-in-law: 1
willoughby.: 10
friends,: 23
perceptible: 1
noticed: 2
rival;: 2
incurred: 1
removed: 8
annexed: 1
assigned: 2
actually: 6
sister;: 6
striking: 6
opposition: 6
character: 18
hindrance: 2
brandon.: 5
concern;: 2
opposed: 3
twenty?: 1
successful,: 1
indifferent.: 2
him--in: 1
reserve,: 1
beheld: 2
interest.: 1
manners,: 6
serious,: 3
mild;: 1
oppression: 3
gloominess: 1
temper.: 4
dropped: 4
hints: 2
past: 15
injuries: 2
disappointments,: 2
justified: 4
belief: 6
unfortunate: 18
compassion.: 2
esteemed: 2
slighted: 4
prejudiced: 2
undervalue: 1
"brandon: 1
man,": 2
"whom: 2
speaks: 2
nobody: 16
cares: 4
about;: 1
remembers: 1
talk: 34
to.": 1
boast: 3
however,": 5
injustice: 5
taking: 24
converse: 3
patronised: 1
you,": 15
favour;: 3
indignity: 1
approved: 1
command: 5
indifference: 12
else?": 1
abuse: 3
amends: 6
censure,: 3
undiscerning,: 1
unjust.": 1
defence: 2
protege: 1
saucy.": 1
protege,: 1
world;: 6
thinking: 14
information: 12
various: 2
subjects;: 1
nature.": 1
say,": 2
contemptuously,: 1
east: 3
indies: 1
climate: 1
hot,: 1
mosquitoes: 1
troublesome.": 1
inquiries,: 3
previously: 6
informed.": 1
"his: 7
observations: 3
nabobs,: 1
gold: 1
mohrs,: 1
palanquins.": 1
stretched: 3
candour.: 1
dislike: 9
body's: 2
word,: 8
nobody's: 1
notice;: 3
spend,: 1
employ,: 1
coats: 1
"add: 1
which,": 1
genius,: 1
spirit.: 2
brilliancy,: 1
ardour,: 1
expression.": 1
decide: 4
imperfections: 1
mass,": 1
comparatively: 3
insipid.: 1
gentle: 7
address,: 4
possessing: 1
"miss: 3
dashwood,": 5
using: 2
unkindly.: 2
endeavouring: 9
disarm: 1
reason,: 4
stubborn: 1
artful.: 1
unanswerable: 2
reasons: 5
disliking: 3
brandon;: 2
threatened: 2
fine;: 1
fault: 4
hanging: 5
curricle,: 1
persuade: 8
buy: 8
brown: 1
mare.: 1
told,: 3
respects: 2
irreproachable,: 2
confess: 4
return: 27
acknowledgment,: 1
pain,: 3
privilege: 5
ever.": 3
11: 1
imagined: 4
occupy: 1
presented: 5
invitations: 1
visitors: 4
employment.: 2
case.: 3
recovered,: 3
schemes: 2
forming,: 1
execution.: 1
began;: 1
water: 1
accomplished: 1
october: 1
allow.: 1
included;: 1
ease: 7
naturally: 12
calculated: 5
witnessing: 1
excellencies: 1
marking: 1
receiving,: 1
surprised: 20
attachment.: 2
openly: 10
shewn;: 1
suggest: 3
abhorred: 2
concealment: 2
disgrace: 3
attend: 11
unreserve;: 2
aim: 1
restraint: 3
illaudable,: 1
effort,: 3
disgraceful: 2
subjection: 2
reason: 48
notions.: 1
illustration: 1
opinions.: 2
clever.: 1
evenings: 2
cards,: 3
cheated: 2
hand.: 4
night,: 8
partners: 1
obliged: 40
dances,: 1
careful: 5
word: 24
at;: 2
shame,: 4
provoke: 4
inclination: 11
checking: 3
excessive: 3
display: 2
ardent: 2
devoted: 4
bestowed: 6
amusements: 2
afforded: 5
teach: 2
missed;: 1
everlasting: 1
talker,: 1
ensured: 3
history: 1
times;: 1
memory: 2
improvement,: 3
jenning's: 5
illness,: 5
died.: 1
mere: 8
calmness: 10
desired.: 1
invariable,: 2
arranged: 6
experienced: 3
home;--: 1
presence: 9
conversation,: 13
troublesome: 2
boys.: 1
excite: 2
friendship,: 8
companion.: 3
question.: 3
sisterly: 1
own;: 5
lover;: 2
attentions: 6
marianne's,: 4
conversing: 3
compassion: 13
increased,: 2
suspect: 10
disappointed: 12
suspicion: 10
accidently: 1
consent,: 5
dancing.: 1
silence: 16
faint: 5
"your: 20
understand,: 1
attachments.": 1
"no,": 8
"her: 5
romantic.": 1
"or: 2
considers: 2
exist.": 1
does.: 2
contrives: 1
reflecting: 2
wives,: 1
basis: 1
observation;: 1
define: 1
justify: 9
are,: 4
herself.": 1
"this: 9
probably: 20
case,": 1
replied;: 4
prejudices: 1
reception: 2
opinions.": 1
agree: 5
there,": 1
inconveniences: 4
enthusiasm: 1
ignorance: 10
atone: 2
for.: 4
systems: 1
nought;: 1
advantage.": 1
short: 38
pause: 11
resumed: 1
saying,--: 1
"does: 2
objections: 7
attachment?: 1
criminal: 1
body?: 1
choice,: 3
inconstancy: 2
object,: 3
perverseness: 2
circumstances,: 5
indifferent: 11
lives?": 1
minutiae: 1
principles.: 2
admit: 5
instance: 3
attachment's: 1
pardonable.": 1
"this,": 1
"cannot: 1
hold;: 1
change,: 1
sentiments--no,: 1
no,: 11
romantic: 2
refinements: 1
succeeded: 5
common,: 4
dangerous!: 1
speak: 43
experience.: 1
judged: 11
inforced: 2
change--from: 1
series: 3
circumstances"--: 1
stopt: 4
suddenly;: 1
rise: 3
conjectures,: 1
head.: 4
suspicion,: 3
concerned: 7
escape: 7
lips.: 1
effort: 4
connect: 1
regard.: 3
story: 6
active: 6
imagination;: 2
order: 2
disastrous: 1
12: 1
walking: 11
communicated: 6
piece: 5
thought,: 11
extravagant: 3
testimony: 4
horse,: 3
bred: 1
somersetshire,: 2
carry: 5
woman.: 2
considering: 7
alter: 2
gift,: 1
servant,: 9
servant: 9
build: 5
stable: 1
accepted: 3
hesitation,: 3
intends: 2
send: 11
groom: 1
it,": 13
arrives: 1
yourself,: 6
gallop: 1
downs.": 1
awaken: 1
dream: 1
comprehend: 6
truths: 1
affair;: 1
refused: 3
trifle;: 1
mamma: 2
horse: 4
him;: 14
stable,: 1
merest: 2
sufficient.: 1
receiving: 12
lately: 11
creature: 8
mama.: 2
intimacy;--: 1
alone.: 7
insufficient: 2
guilty: 4
impropriety: 5
years;: 1
formed.": 1
wisest: 3
touch: 5
appeal: 1
representing: 1
indulgent: 3
(as: 4
case): 2
consented: 2
establishment,: 1
subdued;: 1
tempt: 7
imprudent: 3
mentioning: 4
offer,: 2
next,: 1
declined.: 2
faithful: 1
word;: 4
low: 20
voice,: 18
forego: 1
present.: 6
apparent;: 1
expressing: 3
voice,--"but,: 1
yours,: 5
queen: 1
mab: 1
you.": 20
overheard: 1
sentence,: 3
pronouncing: 3
addressing: 4
christian: 2
decided,: 1
direct,: 2
agreement: 1
other;: 4
tempers: 1
frank,: 1
discover: 5
accident.: 1
placed: 10
clearer: 1
light.: 3
parlour: 9
observations,: 2
"oh,: 21
elinor!": 1
cried,: 12
soon.": 2
so,": 2
"almost: 3
high-church: 1
down;: 5
week,: 8
wore: 2
picture: 5
neck;: 2
miniature: 2
uncle.": 1
indeed: 17
lock: 8
hair.": 1
"take: 1
care,: 10
margaret.: 1
hair: 9
his.": 1
cut: 5
night: 16
tea,: 5
mama: 6
whispering: 1
fast: 3
presently: 6
scissors: 3
hair,: 5
tumbled: 1
back;: 2
kissed: 3
folded: 2
white: 4
paper;: 1
pocket-book.": 1
particulars,: 6
stated: 1
authority,: 2
withhold: 2
credit;: 1
unison: 1
margaret's: 3
sagacity: 2
satisfactory: 5
attacked: 1
favourite,: 3
saying,: 14
tell,: 2
i,: 13
elinor?": 1
laugh;: 1
too.: 3
painful.: 2
composure: 8
standing: 4
joke: 4
jennings.: 9
sincerely;: 1
harm: 3
turning: 14
red: 5
angry: 6
"remember: 1
conjectures: 2
repeat: 5
margaret;: 2
yourself.": 3
pray,: 5
name?": 1
ma'am.: 4
too.": 2
guess: 7
sure.: 2
curate: 1
parish: 1
say.": 3
"no,: 27
profession: 8
all.": 8
"margaret,": 1
warmth,: 5
invention: 1
existence.": 1
dead,: 1
once,: 7
begins: 1
f.": 1
grateful: 11
observing,: 3
rained: 3
hard,": 1
interruption: 2
ladyship's: 2
inelegant: 1
mindful: 1
opened: 9
piano-forte,: 1
sit: 13
thus: 17
amidst: 1
endeavours: 2
topic,: 1
fell: 9
ground.: 1
recover: 2
following: 10
twelve: 5
brother-in-law: 1
seen,: 1
proprietor,: 1
strict: 2
orders: 7
grounds: 2
beautiful,: 2
years.: 3
noble: 4
water;: 1
sail: 1
morning's: 4
amusement;: 1
provisions: 1
taken,: 3
carriages: 4
employed,: 2
complete: 7
bold: 2
undertaking,: 1
fortnight;--: 1
stay: 25
13: 1
excursion: 4
whitwell: 2
expected.: 5
wet: 2
through,: 1
fatigued,: 1
frightened;: 1
unfortunate,: 2
go: 85
assembled: 2
breakfast.: 2
favourable,: 1
dispersing: 1
across: 7
sun: 3
appeared.: 4
humour,: 5
hardships: 1
brandon;--he: 1
direction,: 3
changed: 8
colour,: 5
brandon?": 1
tell.: 2
bad: 9
news,": 1
middleton.: 3
table: 11
suddenly.": 1
returned.: 1
news,: 2
hope;": 1
"none: 1
ma'am,: 14
thank: 7
"was: 5
avignon?: 1
worse.": 3
town,: 29
business.": 2
hand: 17
discompose: 2
business?: 1
come,: 12
won't: 12
do,: 17
colonel;: 1
madam,": 1
"recollect: 1
saying.": 1
"perhaps: 3
cousin: 6
married?": 3
daughter's: 4
reproof.: 2
not.": 4
from,: 1
colonel.: 1
well.": 6
mean,: 2
ma'am?": 3
colouring: 3
mean.": 1
sorry,: 1
ma'am,": 8
today,: 2
business: 27
requires: 3
attendance: 3
town.": 3
town!": 2
town: 32
year?": 1
great,": 1
party;: 5
concerned,: 2
fear: 23
admittance: 2
whitwell.": 2
blow: 5
this!: 1
write: 13
note: 11
housekeeper,: 2
brandon,": 1
eagerly,: 1
"will: 2
sufficient?": 1
shook: 4
"we: 24
go,": 2
john.--"it: 1
settled.: 2
delay: 8
day!": 1
"if: 21
is,": 1
later,": 1
return.": 2
hour."--: 1
invented: 2
trick: 1
guineas: 3
writing.": 1
persuading: 5
old,": 1
anything.: 1
careys: 3
newton,: 1
walked: 28
purpose: 12
disappointing: 2
unavoidable.: 1
back: 26
again?": 2
barton,": 1
conveniently: 1
town;: 6
obliging.: 2
uncertain,: 4
return,: 7
back,": 1
is.": 3
pry: 1
men's: 3
concerns.: 1
of.": 5
announced.: 2
horseback,: 1
"no.: 3
honiton.: 2
post.": 2
go,: 7
mind.": 1
power.": 1
party.: 4
winter,: 2
dashwood?": 3
"then: 6
bowed: 3
"come: 1
colonel,": 2
"before: 1
about.": 1
complaints: 2
lamentations: 2
hitherto: 7
restrained,: 1
universally;: 1
provoking: 2
disappointed.: 2
exultingly.: 1
body.: 3
williams,: 2
sure.": 4
williams?": 1
"what!: 2
williams: 2
is?: 2
colonel's,: 1
dear;: 2
relation.: 2
near,: 3
shocking: 7
ladies.": 1
lowering: 3
"she: 18
daughter.": 2
"indeed!": 2
yes;: 3
stare.: 1
fortune.": 1
returned,: 6
event;: 2
concluding: 3
happy;: 6
consultation: 1
whitwell,: 1
procure: 3
country.: 3
ordered;: 1
happier: 7
drove: 6
fast,: 3
sight;: 1
rest.: 4
drive;: 1
lanes,: 1
downs.: 1
dance: 7
merry: 2
long.: 8
nearly: 8
contentment.: 1
elder: 4
dashwoods.: 1
sat: 37
hand;: 1
seated,: 2
leant: 1
hear,: 4
tricks.: 1
morning.": 3
coloured,: 3
hastily,: 2
"where,: 1
pray?"--: 1
curricle?": 1
impudence,: 1
to.--: 1
new-furnished: 1
ago.": 3
confusion.: 1
heartily;: 2
been,: 9
groom;: 1
method: 4
unlikely: 2
propose,: 1
smith: 10
dining-room,: 2
enquired: 1
true.: 3
doubting: 2
imagine,: 4
there,: 26
house?: 3
yourself?": 4
willoughby.": 4
"mr.: 10
pleasanter: 1
life.": 3
afraid,": 1
pleasantness: 1
evince: 1
propriety.": 1
"on: 3
elinor;: 19
acting: 7
wrong,: 4
pleasure.": 1
impertinent: 5
remarks,: 2
conduct?": 1
remarks: 3
conduct,: 9
offending: 2
commendation.: 2
smith's: 1
grounds,: 4
willoughby's,: 2
and--": 1
done.": 2
blushed: 5
hint;: 1
visibly: 2
gratifying: 6
minutes': 2
ill-judged: 3
allenham;: 4
place;: 2
charming: 13
you.--there: 1
stairs;: 1
nice: 6
use,: 2
modern: 2
